[
  {
    "id": "75532-1",
    "url": "https://www.parliament.mn/nn/75532/",
    "title": "Parliamentary Groups at the State Great Hural of Mongolia",
    "date": "2025-08-05",
    "category": "Inter-Parliamentary Groups at the State Great Hural",
    "part": 1,
    "totalParts": 2,
    "content": "PARLIAMENTARY GROUPS AT THE STATE GREAT HURAL 2025.07.31 № Parliamentary group Head Deputy Head 1. MONGOLIA-ALBANIA PARLIAMENTARY GROUP N. NARANBAATAR TS. SANDAG-OCHIR 2. МONGOLIA-AUSTRALIA PARLIAMENTARY GROUP M. ENKHTSETSEG O. BATNAIRAMDAL J. ZOLJARGAL 3. MONGOLIA-AUSTRIA PARLIAMENTARY GROUP N. BATSUMBEREL B. BATBAATAR KH. BOLORMAA 4. MONGOLIA-AZERBAIJAN PARLIAMENTARY GROUP S. ZAMIRA 5. MONGOLIA-AMERICAN (US) PARLIAMENTARY GROUP KH. GANKHUYAG D. GANMAA B. MUNKHSOYOL 6. MONGOLIA-ARAB (UE) PARLIAMENTARY GROUP D. UURIINTUYA J. BAYASGALAN 7. MONGOLIA-ARGENTINA PARLIAMENTARY GROUP - - 8. MONGOLIA-BELARUS PARLIAMENTARY GROUP R. BATBOLD 9. MONGOLIA-DPRK PARLIAMENTARY GROUP S. LUNDEG E. BOLORMAA D. GANBAT 10. MONGOLIA-BULGARIA PARLIAMENTARY GROUP TS. SANDAG-OCHIR 11. MONGOLIA-BRITAIN (UK) PARLIAMENTARY GROUP CH. NOMIN J. BAYARMAA D. BUM-OCHIR 12. MONGOLIA-BHUTAN PARLIAMENTARY GROUP S. TSELMUUN B. BAYARBAATAR CH. LODOISAMBUU 13. MONGOLIA-VIETNAM PARLIAMENTARY GROUP J. BAYARMAA J. BAYASGALAN D. ENKHTUYA 14. MONGOLIA-GERMANY PARLIAMENTARY GROUP - A. ARIUNZAYA S. TSENGUUN 15. MONGOLIA-OSCE PA GROUP D. TSOGTBAATAR 16. MONGOLIA-EU PARLIAMENTARY GROUP G. TEMUULEN KH. TEMUUJIN N. NOMTOIBAYAR 17. MONGOLIA-ISRAEL PARLIAMENTARY GROUP - O. SARANCHULUUN 18. MONGOLIA-INDONESIA PARLIAMENTARY GROUP O. SORONZONBOLD J. ALDARJAVKHLAN 19. MONGOLIA-SPAIN PARLIAMENTARY GROUP O. BATNAIRAMDAL O. NOMINCHIMEG 20. MONGOLIA-ITALY PARLIAMENTARY GROUP A. UNDRAA J. ALDARJAVKHLAN D. PUREVDAVAA 21. MONGOLIA-KAZAKHSTAN PARLIAMENTARY GROUP U. OTGONBAYAR KH. JANGABYL S. ZAMIRA 22. MONGOLIA-CANADA PARLIAMENTARY GROUP - M. MANDKHAI N. NARANBAATAR 23. MONGOLIA-QATAR PARLIAMENTARY GROUP A. GANBAATAR N. ALTANSHAGAI P. GANZORIG 24. MONGOLIA-KYRGYZSTAN PARLIAMENTARY GROUP B. BYEISYEN S. GANBAATAR 25. MONGOLIA-CUBA PARLIAMENTARY GROUP U. SHIJIR G. KHOSBAYAR 26. MONGOLIA-KUWAIT PARLIAMENTARY GROUP B. BYEISYEN M. BADAMSUREN 27. MONGOLIA-LAO PDR PARLIAMENTARY GROUP D. JARGALSAIKHAN S. GANBAATAR B. PUNSALMAA 28. MONGOLIA-LUXEMBURG PARLIAMENTARY GROUP B. MUNKHSOYOL 29. MONGOLIA-MALAYSIA PARLIAMENTARY GROUP TS. SANDAG-OCHIR A. GANBAATAR J. BATJARGAL 30. MONGOLIA-MEXICO PARLIAMENTARY GROUP M. SARNAI 31. MONGOLIA-NETHERLANDS PARLIAMENTARY GROUP B. ENKHBAYAR D. GANMAA 32. MONGOLIA-NORWAY PARLIAMENTARY GROUP B. BAYARBAATAR L. MUNKHBAYASGALAN TS. MUNKHTUYA 33. MONGOLIA-RUSSIA PARLIAMENTARY GROUP KH. BULGANTUYA B. PUREVDORJ 34. MONGOLIA-POLAND PARLIAMENTARY GROUP J. ZOLJARGAL B. ZAYABAL M. NARANTUYA-NARA 35. MONGOLIA-ROMANIA PARLIAMENTARY GROUP D. PUREVDAVAA - 36. МОНГОЛ-САУДЫН АРАБЫН ПАРЛАМЕНТЫН БҮЛЭГ R. SEDDORJ CH. ANAR TS. MUNKHBAT 37. MONGOLIA-SINGAPORE PARLIAMENTARY GROUP A. ARIUNZAYA D. ENKHTUVSHIN 38. MONGOLIA-SLOVENIA PARLIAMENTARY GROUP B. TUVSHIN L. SORONZONBOLD B. PUNSALMAA 39. MONGOLIA-REPUBLIC OF KOREA PARLIAMENTARY GROUP B. BAT-ERDENE P. BATCHIMEG 40. MONGOLIA-THAILAND PARLIAMENTARY GROUP TS. IDERBAT M. ENKHTSETSEG 41. MONGOLIA-TURKMENISTAN PARLIAMENTARY GROUP M. GANKHULEG U. OTGONBAYAR 42. MONGOLIA-TURKEY PARLIAMENTARY GROUP S. ZULPKHAR D. BUM-OCHIR 43. MONGOLIA-UZBEKISTAN PARLIAMENTARY GROUP S. ERDENEBAT TS. MUNKHBAT 44. MONGOLIA-UKRAIN PARLIAMENTARY GROUP D. GANBAT - 45. MONGOLIA-HUNGARY PARLIAMENTARY GROUP N. BATSUMBEREL M. GANKHULEG D. REGDEL 46. MONGOLIA-URUGUAY PARLIAMENTARY GROUP TS. DAVAASUREN - 47. MONGOLIA-PHILIPPINES PARLIAMENTARY GROUP G. TEMUULEN J. BAT-ERDENE B. KHERLEN 48. MONGOLIA-FINLAND PARLIAMENTARY GROUP B. BAT-ERDENE B. JARGALAN U. SHIJIR 49. MONGOLIA-FRANCE PARLIAMENTARY GROUP B. PUREVDORJ D. BATLUT O. NOMINCHIMEG 50. MONGOLIA-CROATIA PARLIAMENTARY GROUP J. ALDARJAVKHLAN B. JARGALAN 51. MONGOLIA-CHINA PARLIAMENTARY GROUP KH. BULGANTUYA O. TSOGTGEREL E. BOLORMAA 52. MONGOLIA-CZECH PARLIAMENTARY GROUP J. BAT-ERDENE R. SEDDORJ B. ENKHBAYAR 53. MONGOLIA-SWEDEN PARLIAMENTARY GROUP D. UURIINTUYA KH. BAASANJARGAL 54. MONGOLIA-SWITZERLAND PARLIAMENTARY GROUP P. BATCHIMEG D. BATLUT D. TSOGTBAATAR 55. MONGOLIA-NEW ZEALAND PARLIAMENTARY GROUP S. ERDENEBOLD M. MANDKHAI M. NARANTUYA-NARA 56. MONGOLIA-INDIA PARLIAMENTARY GROUP - G. DAMDINNYAM B. NAIDALAA 57. MONGOLIA-ESTONIA PARLIAMENTARY GROUP CH. ANAR B. PUNSALMAA 58. MONGOLIA-JAPAN PARLIAMENTARY GROUP J. GALBADRAKH KH. BATTULGA G. LUVSANJAMTS № Parliamentary group Head Deputy Head 1. MONGOLIA-ALBANIA PARLIAMENTARY GROUP N. NARANBAATAR TS. SANDAG-OCHIR 2. МONGOLIA-AUSTRALIA PARLIAMENTARY GROUP M. ENKHTSETSEG O. BATNAIRAMDAL J. ZOLJARGAL 3. MONGOLIA-AUSTRIA PARLIAMENTARY GROUP N. BATSUMBEREL B. BATBAATAR KH. BOLORMAA 4. MONGOLIA-AZERBAIJAN PARLIAMENTARY GROUP S. ZAMIRA 5. MONGOLIA-AMERICAN (US) PARLIAMENTARY GROUP KH. GANKHUYAG D. GANMAA B. MUNKHSOYOL 6. MONGOLIA-ARAB (UE) PARLIAMENTARY GROUP D. UURIINTUYA J. BAYASGALAN 7. MONGOLIA-ARGENTINA PARLIAMENTARY GROUP - - 8. MONGOLIA-BELARUS PARLIAMENTARY GROUP R. BATBOLD 9. MONGOLIA-DPRK PARLIAMENTARY GROUP S. LUNDEG E. BOLORMAA D. GANBAT 10. MONGOLIA-BULGARIA PARLIAMENTARY GROUP TS. SANDAG-OCHIR 11. MONGOLIA-BRITAIN (UK) PARLIAMENTARY GROUP CH. NOMIN J. BAYARMAA D. BUM-OCHIR 12. MONGOLIA-BHUTAN PARLIAMENTARY GROUP S. TSELMUUN B. BAYARBAATAR CH. LODOISAMBUU 13. MONGOLIA-VIETNAM PARLIAMENTARY GROUP J. BAYARMAA J. BAYASGALAN D. ENKHTUYA 14. MONGOLIA-GERMANY PARLIAMENTARY GROUP - A. ARIUNZAYA S. TSENGUUN 15. MONGOLIA-OSCE PA GROUP D. TSOGTBAATAR 16. MONGOLIA-EU PARLIAMENTARY GROUP G. TEMUULEN KH. TEMUUJIN N. NOMTOIBAYAR 17. MONGOLIA-ISRAEL PARLIAMENTARY GROUP - O. SARANCHULUUN 18. MONGOLIA-INDONESIA PARLIAMENTARY GROUP O. SORONZONBOLD J. ALDARJAVKHLAN 19. MONGOLIA-SPAIN PARLIAMENTARY GROUP O. BATNAIRAMDAL O. NOMINCHIMEG 20. MONGOLIA-ITALY PARLIAMENTARY GROUP A. UNDRAA J. ALDARJAVKHLAN D. PUREVDAVAA 21. MONGOLIA-KAZAKHSTAN PARLIAMENTARY GROUP U. OTGONBAYAR KH. JANGABYL S. ZAMIRA 22. MONGOLIA-CANADA PARLIAMENTARY GROUP - M. MANDKHAI N. NARANBAATAR 23. MONGOLIA-QATAR PARLIAMENTARY GROUP A. GANBAATAR N. ALTANSHAGAI P. GANZORIG 24. MONGOLIA-KYRGYZSTAN PARLIAMENTARY GROUP B. BYEISYEN S. GANBAATAR 25. MONGOLIA-CUBA PARLIAMENTARY GROUP U. SHIJIR G. KHOSBAYAR 26. MONGOLIA-KUWAIT PARLIAMENTARY GROUP B. BYEISYEN M. BADAMSUREN 27. MONGOLIA-LAO PDR PARLIAMENTARY GROUP D. JARGALSAIKHAN S. GANBAATAR B. PUNSALMAA 28. MONGOLIA-LUXEMBURG PARLIAMENTARY GROUP B. MUNKHSOYOL 29. MONGOLIA-MALAYSIA PARLIAMENTARY GROUP TS. SANDAG-OCHIR A. GANBAATAR J. BATJARGAL 30. MONGOLIA-MEXICO PARLIAMENTARY GROUP M. SARNAI 31. MONGOLIA-NETHERLANDS PARLIAMENTARY GROUP B. ENKHBAYAR D. GANMAA 32. MONGOLIA-NORWAY PARLIAMENTARY GROUP B. BAYARBAATAR L. MUNKHBAYASGALAN TS. MUNKHTUYA 33. MONGOLIA-RUSSIA PARLIAMENTARY GROUP KH. BULGANTUYA B. PUREVDORJ 34. MONGOLIA-POLAND PARLIAMENTARY GROUP J. ZOLJARGAL B. ZAYABAL M. NARANTUYA-NARA 35. MONGOLIA-ROMANIA PARLIAMENTARY GROUP D. PUREVDAVAA - 36. МОНГОЛ-САУДЫН АРАБЫН ПАРЛАМЕНТЫН БҮЛЭГ R. SEDDORJ CH. ANAR TS. MUNKHBAT 37. MONGOLIA-SINGAPORE PARLIAMENTARY GROUP A. ARIUNZAYA D. ENKHTUVSHIN 38. MONGOLIA-SLOVENIA PARLIAMENTARY GROUP B. TUVSHIN L. SORONZONBOLD B. PUNSALMAA 39."
  },
  {
    "id": "75532-2",
    "url": "https://www.parliament.mn/nn/75532/",
    "title": "Parliamentary Groups at the State Great Hural of Mongolia",
    "date": "2025-08-05",
    "category": "Inter-Parliamentary Groups at the State Great Hural",
    "part": 2,
    "totalParts": 2,
    "content": "MONGOLIA-REPUBLIC OF KOREA PARLIAMENTARY GROUP B. BAT-ERDENE P. BATCHIMEG 40. MONGOLIA-THAILAND PARLIAMENTARY GROUP TS. IDERBAT M. ENKHTSETSEG 41. MONGOLIA-TURKMENISTAN PARLIAMENTARY GROUP M. GANKHULEG U. OTGONBAYAR 42. MONGOLIA-TURKEY PARLIAMENTARY GROUP S. ZULPKHAR D. BUM-OCHIR 43. MONGOLIA-UZBEKISTAN PARLIAMENTARY GROUP S. ERDENEBAT TS. MUNKHBAT 44. MONGOLIA-UKRAIN PARLIAMENTARY GROUP D. GANBAT - 45. MONGOLIA-HUNGARY PARLIAMENTARY GROUP N. BATSUMBEREL M. GANKHULEG D. REGDEL 46. MONGOLIA-URUGUAY PARLIAMENTARY GROUP TS. DAVAASUREN - 47. MONGOLIA-PHILIPPINES PARLIAMENTARY GROUP G. TEMUULEN J. BAT-ERDENE B. KHERLEN 48. MONGOLIA-FINLAND PARLIAMENTARY GROUP B. BAT-ERDENE B. JARGALAN U. SHIJIR 49. MONGOLIA-FRANCE PARLIAMENTARY GROUP B. PUREVDORJ D. BATLUT O. NOMINCHIMEG 50. MONGOLIA-CROATIA PARLIAMENTARY GROUP J. ALDARJAVKHLAN B. JARGALAN 51. MONGOLIA-CHINA PARLIAMENTARY GROUP KH. BULGANTUYA O. TSOGTGEREL E. BOLORMAA 52. MONGOLIA-CZECH PARLIAMENTARY GROUP J. BAT-ERDENE R. SEDDORJ B. ENKHBAYAR 53. MONGOLIA-SWEDEN PARLIAMENTARY GROUP D. UURIINTUYA KH. BAASANJARGAL 54. MONGOLIA-SWITZERLAND PARLIAMENTARY GROUP P. BATCHIMEG D. BATLUT D. TSOGTBAATAR 55. MONGOLIA-NEW ZEALAND PARLIAMENTARY GROUP S. ERDENEBOLD M. MANDKHAI M. NARANTUYA-NARA 56. MONGOLIA-INDIA PARLIAMENTARY GROUP - G. DAMDINNYAM B. NAIDALAA 57. MONGOLIA-ESTONIA PARLIAMENTARY GROUP CH. ANAR B. PUNSALMAA 58. MONGOLIA-JAPAN PARLIAMENTARY GROUP J. GALBADRAKH KH. BATTULGA G. LUVSANJAMTS"
  }
]