[
  {
    "id": 75672,
    "url": "https://www.parliament.mn/nn/75672/",
    "title": "A scientific conference on the theme “Parliamentary Continuity” was organized",
    "date": "2025-09-12",
    "category": "News",
    "content": "The scientific conference on “Parliamentary Continuity”, held in celebration of the 35th anniversary of Mongolia’s permanent parliament, concluded today, September 12, 2025, at the State Palace. During the event, Deputy Chairman of the State Great Hural (Parliament) B. Purevdorj extended congratulations on the 35th anniversary to the State Small Hural, members of parliament from various terms, Secretariat specialists, advisors, and staff who contributed significantly to the establishment of the permanent parliamentary system. At the beginning of the afternoon session, J. Sanchir, a researcher from the University of Oxford, UK, delivered a presentation on “International Trends in the Study of Parliamentarism and Governance.” He noted, “In Mongolia, the concept of parliament has shifted from the official status of ‘the supreme state body’ in the 1992 Constitution to a framework of ‘accountability and consultation’ in recent years. Discussions in the State Great Hural (Parliament) are not only about passing laws but also reconstruct ideas of ‘democracy,’ ‘state accountability,’ and ‘the people’s interests,’ thereby shaping citizens’ political perceptions.” He also highlighted that in the UK, parliamentary studies focus on procedures, rules, and committee dynamics, serving as a model for sustainable institutional development. In contrast, in countries such as Mongolia, Kyrgyzstan, and Kazakhstan, parliamentary studies have largely remained within the framework of “transitional democracy,” with few in-depth institutional analyses; the quality of research often fluctuates depending on political cycles. The scientific conference continued with panel discussions, during which participants asked questions and engaged in dialogue with the presenters."
  },
  {
    "id": 75671,
    "url": "https://www.parliament.mn/nn/75671/",
    "title": "In celebration of the 35th anniversary of Mongolia’s permanent parliament, the “Parliament Grove” was established",
    "date": "2025-09-13",
    "category": "News",
    "content": "Today, September 13, 2025, marks the 35th anniversary of Mongolia’s permanent parliament. As part of the celebrations, the “Parliament Grove” was established at the National Garden. The inauguration of the “Parliament Grove” and the tree-planting ceremony was opened by former Chairman of the State Baga Hural and academician R. Gonchigdorj, who delivered a speech. At the beginning of his remarks, he extended congratulations on the anniversary of the establishment of Mongolia’s permanent parliament and expressed his delight that this special day, September 13, had begun with such a wonderful event. He also said, “Exactly 35 years ago, on September 13, 1990, the State Baga Hural held its inaugural session. Members took their oaths, exercised their powers, and began a new chapter in the history of Mongolia’s parliament. Thirty-five years ago, our decisions were about wielding state authority, but today, we make decisions to plant trees and perform this virtuous act that leaves a mark on our Earth. May the trees we plant grow and fill the fields.” During the event, the National Garden, a locally owned budgetary organization, planted 124 trees in celebration of the anniversary of the establishment of Mongolia’s permanent parliament. In recognition of their tangible contribution to enhancing the surrounding green spaces and reforestation projects, a certificate of appreciation was presented, which was received by U. Amarbat, Deputy Secretary of the State Great Hural (Parliament)."
  },
  {
    "id": 75670,
    "url": "https://www.parliament.mn/nn/75670/",
    "title": "MP B. Jargalan: As Mongolia has made progress in ensuring women’s right to be elected, it has created an opportunity for Asian women parliamentarians to gather, convene, and share best practices",
    "date": "2025-09-15",
    "category": "News",
    "content": "We had a conversation with Member of the State Great Hural (Parliament), Chairwoman of the Democratic Women’s Union, and member of the Asian Women Parliamentarians’ Group, Jargalan Batbayar. – First of all, congratulations on initiating and proposing to host the Asian Women Parliamentarians’ Assembly in your home country. – Thank you. The Asian Women Parliamentarians’ Assembly will be held in Ulaanbaatar, the capital of Mongolia, from 15 to 17 September 2025. The State Great Hural (Parliament) of Mongolia is the main organizer and host of this international event. – Could you tell us about the Asian Women Parliamentarians’ Group and its activities? – The Asian Women Parliamentarians’ Group was informally established in 2011 and became formally organized in 2014. It brings together female members of Asia’s center-right political parties. Each year, the Group holds an assembly in one of its member countries on a specific theme. Its purpose is to strengthen democracy, exchange experiences, reinforce inter-parliamentary relations, and expand regional cooperation. – What are the expectations from the conference? What issues will be discussed? – The theme of this conference was proposed by our side and will be conducted under “Promoting Gender Equality through Economic Empowerment: Policies for a Sustainable Future.” In other words, the discussions will cover women’s participation in the labor market, budgetary policies, access to artificial intelligence and digital finance, the valuation of care work, entrepreneurship, access to financing, as well as the role and participation of parliaments. The conference will explore ways to eliminate entrenched perceptions and practices, such as equal pay for equal work, recognizing unpaid care work, and gender-responsive budgeting. Moreover, it will provide a platform to share Mongolia’s best practices in enhancing women’s decision-making participation, particularly through constitutional amendments and the increase of women’s candidate quotas in the laws governing elections to the State Great Hural (Parliament). – It is said that female legislators from 13 countries will attend. Will there be many guests? – Delegates are coming from Japan, Bangladesh, South Korea, Sri Lanka, Thailand, Maldives, the Philippines, Malaysia, Bhutan, Nepal, India, and Singapore. – Mongolia has made significant progress in women’s rights to vote and be elected. In terms of sustainable development policy, what should the country prioritize and incorporate? – Our country is now recognized as one that has made notable achievements in increasing women’s political participation, which has significantly contributed to and encouraged hosting this event at home. Mongolian women have historically maintained high levels of social and political engagement, which is linked to our historical traditions and social characteristics. However, while other indicators are strong, participation at the decision-making level remains relatively low. Other countries have observed that we have supported women through policy measures, including constitutional amendments and electoral law reforms. According to research, while Mongolia was ranked 129th out of 190 countries in terms of women’s representation in parliament by the Inter-Parliamentary Union, following the 2024 elections—where 32 women took office—it advanced by 27–30 places. This raised Asia’s average gender equality level in parliament to 26.9%, approaching the global average. – Today marks the 35th anniversary of Mongolia’s permanent parliament, and Asian female parliamentarians are visiting the country. Does this underscore the need to increase women’s participation at decision-making levels? – Yes, this is one of the issues we consider important to address. In the 35-year history of our permanent parliament, only a few women have been elected and served as members. Women who have served as MPs rarely have the opportunity to be re-elected. Research shows that various economic, social, and other factors contribute to this situation."
  },
  {
    "id": 75654,
    "url": "https://www.parliament.mn/nn/75654/",
    "title": "Asian women parliamentarians to convene in Mongolia to discuss policies for a sustainable future",
    "date": "2025-09-11",
    "category": "News",
    "content": "The State Great Hural (Parliament) of Mongolia, in cooperation with the Konrad Adenauer Foundation of the Federal Republic of Germany, will host the 2025 Annual Meeting of the Asian Women Parliamentarians’ Caucus in Ulaanbaatar on September 15–16, 2025. Since 2011, the Asian Women Parliamentarians’ Group has held annual meetings aimed at promoting women’s political leadership and strengthening capacities in the region. MP B. Jargalan, President of the Democratic Women’s Association, serves as a member of the group and initiated the organization of this year’s meeting in Mongolia. The “Asian Women Parliamentarians’ Meeting–2025” will be held under the theme “Advancing Gender Equality through Economic Empowerment: Policies for a Sustainable Future.” Discussions will focus on women’s participation in the labor market, fiscal policies, artificial intelligence and digital financial inclusion, recognition of care work, entrepreneurship, access to financing, and the role and engagement of parliaments. Legislators from 13 Asian countries will take part in the meeting."
  },
  {
    "id": 75640,
    "url": "https://www.parliament.mn/nn/75640/",
    "title": "The visit, which elevated the traditional nomadic ties to a new level, has concluded",
    "date": "2025-09-07",
    "category": "News",
    "content": "The official visit of the delegation led by Dashzegve Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, which saw a series of pioneering initiatives, official discussions, and practical meetings between Mongolia and Kazakhstan in the fields of science, technology, space research, human rights, business, and financial investment, concluded today (2025.09.07) as they returned home. Maintaining the frequency of official consultations within the long-standing diplomatic relations of the two nomadic-culture countries, the visit of Mongolia’s parliamentary leadership to Kazakhstan after 22 years marked a significant step in deepening the comprehensive relationship between these reliable and key partners in Asia. The Mongolian delegation, led by Chairman of the State Great Hural (Parliament) D. Amarbayasgalan, included MP and Chair of the Mongolia-Kazakhstan Parliamentary Group U. Otgonbayar, MP and Chair of the Standing Committee on Environment, Food, and Agriculture B. Beisen, MP and Minister of Family, Labor, and Social Protection T. Aubakir, MPs Kh. Jangabyl, S. Zamira, S. Zulphar, B. Punsalma, P. Ganzorig, B. Jargalan, Ts. Munkhbat, M. Sarnai, G. Khosbayar, B. Kherlen, Secretary General of the State Great Hural B. Baasandorj, local government officials, representatives from state and non-state organizations, and the private sector. During the visit, the delegation held the second meeting of the “Mongolia–Kazakhstan Business Council” in Astana, strengthening networks among the wealth creators and entrepreneurs of both countries, signing a Memorandum of Understanding to promote cooperation, and laying a foundation for intensifying economic relations. Additionally, for the first time, national human rights institutions of both countries signed a joint agreement, ensuring the protection of the rights of over 4,280 Mongolian citizens in Kazakhstan and more than 590 Kazakh citizens in Mongolia. This collaboration, led by the Human Rights Commission of Mongolia and the Human Rights Ombudsman of Kazakhstan, established a framework for addressing longstanding human rights issues based on the principle of equality. At the invitation of Erlan Zh. Koshanov, Chairman of the Mazhilis of the Parliament of the Republic of Kazakhstan, a four-day official visit concluded with the leaders of the two countries’ legislative bodies holding talks and signing a Memorandum of Understanding on cooperation. This step strengthened the legal foundation of inter-parliamentary relations and reinforced previous high-level discussions. During the visit, the Mongolian delegation led by Chairman of the State Great Hural (Parliament) D. Amarbayasgalan met with President K. Tokayev, Senate Chairman M. Ashimbaev, and Mazhilis Chairman E. Koshanov of Kazakhstan. The discussions focused on implementing cooperation and joint projects at the national and regional levels, exploring new transport and logistics routes between the two countries, increasing the frequency of air services, and promoting collaboration in construction, urban development, agriculture, light industry, tourism, education, and culture. Additionally, issues related to agriculture, crop production, small and medium-sized enterprises, and the development of wool, cashmere, and leather processing industries were addressed within the framework of bilateral cooperation. During the visit, the delegation became acquainted with the operations of Kazakhstan’s E-Government Center, National Space Center, International Financial Center, and the “Samruk-Kazyna” wealth fund. The Mongolian Financial Regulatory Commission signed and formalized Memoranda of Understanding on cooperation with Kazakhstan’s financial service institutions, as well as agreements between Hovd Province and East Kazakhstan Region, and with companies including “SEEKL” LLC, “Pladis Kazakhstan” LLC, “Musubi” LLC, and “Meloman Home Video” LLC."
  },
  {
    "id": 75631,
    "url": "https://www.parliament.mn/nn/75631/",
    "title": "Chair of the Democratic Party Parliamentary Group in the State Great Hural of Mongolia, O. Tsogtgerel, paid a courtesy call on Gerard Brownlee, Speaker of the House of Representatives of New Zealand",
    "date": "2025-09-02",
    "category": "News",
    "content": "Today (2 September 2025), a delegation led by O. Tsogtgerel, Chair of the Democratic Party Parliamentary Group in the State Great Hural (Parliament) of Mongolia, paid a courtesy call on Gerard Brownlee, Speaker of the House of Representatives of New Zealand, who is visiting Mongolia on an official visit at the invitation of Chairman of the State Great Hural D. Amarbayasgalan. MP O. Tsogtgerel expressed his pleasure at welcoming Speaker Brownlee and his delegation to Mongolia. He reiterated his gratitude for the warm reception the Democratic Party parliamentary group received during their visit to New Zealand in February 2025. He also noted that Mongolia has applied the New Zealand parliamentary experience by amending the Law on the State Great Hural and related legislation, including transforming the Prime Minister’s reporting session into a parliamentary question time during the spring 2025 session. MP Tsogtgerel emphasized that both Mongolia and New Zealand uphold parliamentary democracy and that Mongolia aims to learn from New Zealand’s experience to enhance transparency, oversight, and citizen participation. Speaker Gerard Brownlee noted that the two countries’ parliaments are similar in size and face comparable challenges, expressing his support for ongoing exchanges on democratic governance. He highlighted the successful development of bilateral cooperation in agriculture and project implementation and acknowledged the mutual study of experiences aimed at strengthening democratic systems. During the meeting, participants exchanged views on the advantages and challenges of mixed electoral systems, the characteristics of parliamentary parties, and similarities and differences between the two countries’ parliaments. The meeting was attended by S. Erdenebold, Chair of the Mongolia – New Zealand Parliamentary Group, and MPs A. Ganbaatar, G. Ganbaatar, B. Jargalan, and Kh. Temuujin."
  },
  {
    "id": 75630,
    "url": "https://www.parliament.mn/nn/75630/",
    "title": "Chairman of the State Great Hural (Parliament) of Mongolia D. Amarbayasgalan: The reform of the Law on the Chamber of Commerce and Industry must make the public–private partnership more substantive",
    "date": "2025-09-01",
    "category": "News",
    "content": "Today (1 September 2025), Chairman of the State Great Hural (Parliament) of Mongolia D. Amarbayasgalan, together with MPs Kh. Gankhuyag, P. Sainzorig, A. Ariunzaya, R. Batbold, M. Enkhtuvshin, B. Munkhsoyol, and P. Ganzorig, received a delegation led by B. Lkhagvajav, Acting President of the Mongolia National Chamber of Commerce and Industry (MNCCI). During the meeting, participants exchanged views on the draft amended Law on the Chamber of Commerce and Industry and reforms to the Tax Code. At the outset, Chairman D. Amarbayasgalan highlighted the importance of engaging with the Chamber’s representatives at a time when public consultations on the draft law are ongoing, emphasizing the need to make public–private partnerships more substantive. He noted that the working group led by MP Kh. Ganhuyag is reviewing the implementation of the Tax Code, gathering feedback, and, if necessary, drafting related legislation to create a tax-friendly legal environment for businesses. The draft law on amendments to the Value Added Tax Law has been published on d. parliament. mn, and the Chair stressed the importance of considering the MNCCI’s recommendations and suggestions in this regard. B. Lkhagvajav noted that companies currently comply with 253 laws and all associated regulations, which constrains their growth potential. He expressed support for the Parliament’s efforts to remove bureaucratic obstacles and eliminate unnecessary regulations. He also highlighted the need to reduce the personal tax burden under existing tax legislation. MP Kh. Gankhuyag emphasized that the Tax Code is designed to protect household income and that amendments are being considered to simplify procedures that create bureaucratic obstacles for businesses. MP P. Sainzorig noted ongoing comprehensive reforms to the Bankruptcy Law and other related legislation, which have not been updated since 1997. MP P. Ganzorig highlighted that the Tax Code working group aims to reduce government intervention in the economy. MP D. Enkhtuvshin stressed the need to address the market dominance of state-owned enterprises. MP A. Ariunzaya discussed efforts to reform the Labour Law, while MP R. Batbold addressed arbitration court matters. MP B. Munkhsoyol also provided updates on the Labour Law reform, focusing on improving employment opportunities. MP M. Enkhtsereg reported on consultations regarding the draft Law on Heat Supply and ongoing preparation of the draft Law on Electricity Supply. Chairman D. Amarbayasgalan underlined that collaboration with professional associations and organizations is crucial to achieving tangible results in legal and regulatory reforms in each sector. He emphasized the need for MNCCI, as a representative of businesses, to also focus on promoting free competition and protecting consumer rights."
  },
  {
    "id": 75629,
    "url": "https://www.parliament.mn/nn/75629/",
    "title": "The draft Law on the State Budget of Mongolia for 2026 has been submitted",
    "date": "2025-09-01",
    "category": "News",
    "content": "Today (1 September 2025), Prime Minister of Mongolia G. Zandanshatar submitted to Chairman of the State Great Hural (Parliament) D. Amarbayasgalan the draft Law on Amendments to the Law on the Medium-Term Budget Framework for 2026 and the Budget Projections for 2027–2028, as well as the draft Law on the State Budget of Mongolia for 2026. Although the Medium-Term Budget Framework for 2026 and the 2027–2028 budget projections had initially set the balanced minimum revenue and maximum total expenditure of the consolidated budget at MNT 33.4 trillion, global economic uncertainties created a risk that this target might not be met. Consequently, the draft law proposes amendments to adjust the budget framework. The draft projects real economic growth of 5.7% in 2026, 6.3% in 2027, and 6.5% in 2028. For the first time, the government developed the 2026 budget proposal based on public input, gathering opinions from 186,000 citizens through the E-Mongolia digital platform, and conducting public consultations with budget administrators that involved approximately 239,000 participants. A total of 8,800 suggestions were received (including duplicates), reflecting broad citizen participation in the budget process, as highlighted by the Prime Minister. The 2026 consolidated budget is planned with balanced revenues of MNT 31.6 trillion and total expenditures of MNT 32.98 trillion, resulting in a deficit equivalent to 1.3% of GDP. The Government of Mongolia aims to ensure fiscal stability in 2026, limit the growth of budget expenditures, increase citizen incomes, and maintain or improve the quality and accessibility of core social services. Particular attention will be given to seven key areas based on public feedback: education, healthcare, social insurance, welfare, energy, and tax refunds, the Prime Minister emphasized."
  },
  {
    "id": 75628,
    "url": "https://www.parliament.mn/nn/75628/",
    "title": "Chairman of the State Great Hural (Parliament) of Mongolia D. Amarbayasgalan extended greetings on the occasion of Mother Language Day and the beginning of the new academic year",
    "date": "2025-09-01",
    "category": "News",
    "content": "Honorable teachers and educators, Dear students and learners, Respected parents and guardians, On the occasion of Mother Language Day and the beginning of the new academic year, I extend my warmest greetings to all of you. Mongolia regards education as one of its most valuable assets and as a key driver of development and progress. Today, our focus is not limited solely to textbooks and curricula, rather, it is essential to pay closer attention to the holistic environment for each student, including a supportive learning atmosphere, psychological well-being, and social relationships. Every child has the right to attend school in a safe, healthy, and positive environment. In this regard, the state’s school lunch program is not merely aimed at alleviating hunger but represents a national policy critical for children’s health, growth, and active engagement in learning. Our goal is to further improve the quality and accessibility of this program and to ensure that every child benefits without discrimination. Additionally, peer pressure, bullying, and discrimination within schools affect not only individual children but the future of society as a whole. Overcoming these challenges requires the combined efforts of teachers, parents, the state, and the community. Together, we must create a society where every child can take pride in their unique abilities and be recognized and accepted. The quality of education is shaped by the learning environment, including classrooms, sports and arts facilities, libraries, and information technology infrastructure. Therefore, the state is committed to investing in these areas and ensuring equal opportunities for all children. Dear teachers, you are the foundation of knowledge and the greatest role models in shaping character. I extend my gratitude for your work in nurturing children—the future leaders of Mongolia—helping them grow into responsible, knowledgeable, and capable individuals. To students and young learners, I wish you great academic achievements, joy in friendship, and renewed motivation and confidence in the new school year. To parents and guardians, I express my appreciation for your active participation in your children’s education and wish you every success and happiness. By valuing and preserving our mother tongue, respecting the importance of education, and fostering safe, healthy, and humane learning environments, we fulfill our shared goal. D. Amarbaysgalan Chairman of the State Great Hural (Parliament) of Mongolia 1 September 2025"
  },
  {
    "id": 75627,
    "url": "https://www.parliament.mn/nn/75627/",
    "title": "Speaker of the House of Representatives of New Zealand, Gerard Brownlee, arrived in Mongolia to undertake an official visit",
    "date": "2025-09-01",
    "category": "News",
    "content": "At the invitation of Chairman of the State Great Hural (Parliament) of Mongolia D. Amarbayasgalan, a delegation led by Gerard Brownlee, Speaker of the House of Representatives of New Zealand, arrived in Mongolia yesterday (31 August 2025) to undertake an official visit. The delegation was welcomed by Deputy Chairwoman of the State Great Hural Kh. Bulgantuya, H. E. D. Davaasuren, Ambassador Extraordinary and Plenipotentiary of Mongolia to New Zealand, S. Erdenebold, Chair of the Mongolia–New Zealand Parliamentary Group, and other officials. During the visit, Chairman D. Amarbayasgalan and Speaker Gerard Brownlee will hold official talks and exchange views on strengthening bilateral relations and expanding inter-parliamentary cooperation. This marks the first visit to Mongolia at the level of the Speaker of the New Zealand Parliament. Diplomatic relations between Mongolia and New Zealand were established in 1975, and this year marks the 50th anniversary of diplomatic ties."
  },
  {
    "id": 75626,
    "url": "https://www.parliament.mn/nn/75626/",
    "title": "Chairman of the State Great Hural (Parliament) of Mongolia D. Amarbayasgalan received H.E. Almas Seitakynov, Ambassador of the Republic of Kazakhstan to Mongolia",
    "date": "2025-08-29",
    "category": "News",
    "content": "Chairman of the State Great Hural (Parliament) of Mongolia D. Amarbayasgalan today (29 August 2025) received H. E. Almas Seitakynov, Ambassador of the Republic of Kazakhstan to Mongolia. At the outset of the meeting, Chairman D. Amarbayasgalan congratulated Ambassador Seitakynov on his appointment and wished him success in his work. He noted that Kazakhstan, with its deep historical, cultural, and traditional ties to Mongolia, is an important partner for Mongolia in Central Asia and has maintained active relations and cooperation across all sectors. Chairman D. Amarbaysgalan highlighted that during President K. Tokayev’s state visit to Mongolia last year, the traditionally friendly relations between the two countries were elevated to the level of a “Strategic Partnership”, making Kazakhstan the first country in Central Asia with which Mongolia has established such a partnership. He also emphasized that his official meeting with Erlan Koshanov, Chair of the Mazhilis of the Parliament of Kazakhstan, during the 6th World Conference of Speakers of Parliament in Geneva in July was an important step in enhancing inter-parliamentary cooperation. Ambassador Almas Seitakynov reaffirmed that Mongolia is Kazakhstan’s most trusted partner in Asia. He expressed his commitment to strengthening bilateral relations and strategic partnership, expanding cooperation, implementing joint trade and economic projects and programs, and translating agreed-upon initiatives into tangible results to further solidify the bridge of friendship between the two countries. Both sides exchanged views on developing cooperation in agriculture, transport, science, education, culture, and information technology."
  },
  {
    "id": 75625,
    "url": "https://www.parliament.mn/nn/75625/",
    "title": "Deputy Chairwoman of the State Great Hural (Parliament) of Mongolia Kh. Bulgantuya received members of the United States House of Representatives",
    "date": "2025-08-25",
    "category": "News",
    "content": "Deputy Chairwoman of the State Great Hural (Parliament) of Mongolia Kh. Bulgantuya today (25 August 2025) received a delegation of members of the United States House of Representatives, including Ed Case, Ami Bera, Dr. Neal Dunn, Sara Jacobs, and Jonathan L. Jackson. At the outset of the meeting, Deputy Chairwoman of the State Great Hural (Parliament) of Mongolia Kh. Bulgantuya expressed her pleasure in meeting with members of the United States Congress, underscoring that the United States is Mongolia’s important “third neighbour” and holds a special place as a strategic partner. She conveyed her gratitude for the consistent bipartisan support extended by the United States to Mongolia’s democracy and market economy, despite the geographical distance between the two countries. She further highlighted that, thanks to recent high-level reciprocal visits and the operation of bilateral and trilateral mechanisms, political relations have been further strengthened and cooperation has deepened at the regional and international levels. Deputy Chairwoman Kh. Bulgantuya also noted the launch in May this year of United Airlines’ flights on the Tokyo–Ulaanbaatar route, as well as the jointly implemented “Travel Responsibly” campaign, which she stressed had brought positive progress. She expressed Mongolia’s interest in expanding cooperation in areas such as energy, strategically important mineral resources, tourism, and space exploration. Representative Ed Case of the United States Congress stated that, within the framework of cooperation, efforts would be made to establish a research group and to explore opportunities for increasing investment in Mongolia. He also commended the fact that the proportion of women MPs in the Mongolian Parliament is higher than that in the U. S. Congress and affirmed his commitment to working together to further strengthen parliamentary democracy. The meeting was attended by MPs S. Erdenebold, O. Saranchuluun, Ch. Anar, and A. Undraa. Diplomatic relations between Mongolia and the United States were established on 27 January 1987."
  },
  {
    "id": 75624,
    "url": "https://www.parliament.mn/nn/75624/",
    "title": "Members of the Mongolia–United States Parliamentary Group in the State Great Hural (Parliament) of Mongolia met with representatives of the United States House of Representatives",
    "date": "2025-08-25",
    "category": "News",
    "content": "MP Kh. Ganhuyag, Chair of the Standing Committee on Budget and Chair of the Mongolia–United States Parliamentary Group in the State Great Hural (Parliament) of Mongolia, together with members of the Group, today (25 August 2025) received members of the United States House of Representatives. At the outset of the meeting, MP Kh. Ganhuyag welcomed the congressional delegation to Mongolia and underlined that bilateral relations between the two countries have been further strengthened in recent years as a result of frequent high-level reciprocal visits. He highlighted the official visits exchanged last year by Minister for Foreign Affairs B. Battsetseg and U. S. Secretary of State Antony J. Blinken, noting in particular that, during these visits, the two sides held the inaugural Comprehensive Strategic Dialogue — a clear demonstration of the deepening partnership. Furthermore, he mentioned that Mongolia revised and adopted the General Law on Education in 2023, stipulating English as the principal foreign language of instruction, and expressed his satisfaction with the official launch of the “English Language Proficiency Center” at the National University of Mongolia. Both sides agreed that these developments play a vital role in enhancing mutual understanding between the peoples of Mongolia and the United States — a cornerstone of the bilateral partnership. MP Kh. Ganhuyag further noted that, as a result of systemic reforms, the newly established Parliament now comprises 126 members representing five political parties and coalitions, including 32 women MPs — a significant indicator of progress towards gender equality. He underlined that the current State Great Hural (Parliament) is focusing on creating a business-friendly legal environment free from excessive state pressure, having introduced amendments to the Law on Permits and working to implement comprehensive tax reforms. Mr. Ami Bera, Member of the United States House of Representatives, expressed his appreciation that Mongolia has consistently adhered to its democratic path, serving as a model in the region. He emphasized that bilateral relations, grounded in shared values, should be viewed from a centuries-long perspective. He further noted that inter-parliamentary cooperation plays a pivotal role in strengthening democracy, consolidating the rule of law, and advancing multifaceted relations aimed at diversifying the economy. During the meeting, D. Ganmaa, Deputy Chair of the Mongolia–United States Parliamentary Group in the State Great Hural (Parliament), raised the issue of improving public health services and enhancing public education and awareness in this field, and exchanged views with congressional members representing the medical sector. The two sides also held open discussions on cooperation in the energy and agricultural sectors, future trends in the education system, and strengthening transparency and good governance. The meeting was attended by MP and Minister for Labour and Social Protection T. Aubakir, as well as MPs D. Ganmaa, B. Munkhsoyol, D. Batbayar, and Ch. Anar."
  },
  {
    "id": 75620,
    "url": "https://www.parliament.mn/nn/75620/",
    "title": "D. Amarbayasgalan: Parliament to Amend Laws to Legally Support the Digital Transition",
    "date": "2025-09-05",
    "category": "News",
    "content": "As part of his official visit to the Republic of Kazakhstan (September 4, 2025), Chairman D. Amarbayasgalan of the State Great Hural (Parliament) of Mongolia visited the Center for E-Government Support under the Ministry of Digital Development, Innovation, and Aerospace Industry of Kazakhstan. Ranked 24th globally in e-governance indicators, this center in Kazakhstan provides expertise, methodology, research, and organizational support for the digital transformation of public administration. It works on developing and implementing GovTech technologies, ensuring the integration of digital projects, and enhancing the transparency and quality of government institutions and public services. Chairman D. Amarbayasgalan of the State Great Hural (Parliament) of Mongolia emphasized that the development of the communications and information technology sector is a national priority and that the digitalization of government operations is progressing in stages. He noted that Parliament has been actively focused on amending and supplementing relevant laws to support the digital transition within a legal framework. He also pointed out that keeping pace with rapid, AI-driven technological advancements is an ongoing challenge on the international stage. The visiting delegation also familiarized themselves with the activities of the Investment Committee of the Ministry of Foreign Affairs of Kazakhstan and the company “Kazakh Invest.” During the visit, they discussed and exchanged views on issues such as the conditions of the international market, investment research, legal support for increasing foreign and domestic investment, and the differentiation of rights and responsibilities."
  },
  {
    "id": 75618,
    "url": "https://www.parliament.mn/nn/75618/",
    "title": "Discussions were held on the establishment of a new air route between Mongolia and Kazakhstan, as well as on measures to regularize and enhance the frequency of flights connecting the two countries",
    "date": "2025-09-05",
    "category": "News",
    "content": "Chairman D. Amarbayasgalan of the State Great Hural (Parliament) of Mongolia is paying an official visit to the Republic of Kazakhstan at the invitation of Yerlan Koshanov, Chairman of the Mazhilis of the Kazakh Parliament. During the visit, the delegation led by Chairman Amarbayasgalan met with Mäulen Ashimbaev, Chairman of the Senate of the Parliament of Kazakhstan, to exchange views on bilateral relations and cooperation. Chairman Mäulen Ashimbaev extended congratulations to the Chairman of the State Great Hural on the 35th anniversary of the establishment of a permanent parliamentary institution in Mongolia. He commended the continued development of the Mongolian Parliament since the beginning of the democratic transition and its ongoing dedication to fulfilling the aspirations and protecting the rights of the people. He introduced the members of the Kazakhstan–Mongolia Parliamentary Group, noting their active efforts to strengthen cooperation between the parliamentary groups of the two countries. He further expressed a commitment to enhancing bilateral trade and economic cooperation, expanding major projects and programs, and intensifying collaboration in the fields of science and education. Chairman D. Amarbayasgalan of the State Great Hural (Parliament) of Mongolia expressed appreciation for the continued frequency of high-level state talks and mutual visits, emphasizing that cooperation between the legislative bodies has long served as a cornerstone of the strong bilateral relationship. He also noted that special attention would be given to effectively implementing the outcomes of the official talks held with Yerlan Koshanov, Chairman of the Mazhilis of the Parliament of Kazakhstan, and to enhancing their mutual benefits. Both sides agreed that the signing of a Memorandum of Cooperation between the State Great Hural of Mongolia and the Mazhilis of the Parliament of Kazakhstan, which strengthens the legal foundation of their relations, was one of the most significant outcomes of the visit. During the meeting, issues were discussed regarding strengthening regional and international cooperation, addressing challenges in the transport sector, establishing new routes, and increasing and regularizing direct flight frequencies. Following the meeting, the visiting delegation toured the Senate Palace. The visiting delegation includes members of the Mongolia–Kazakhstan Parliamentary Group in the State Great Hural, as well as representatives from the five political parties and coalitions holding seats in the Parliament."
  },
  {
    "id": 75615,
    "url": "https://www.parliament.mn/nn/75615/",
    "title": "To strengthen trade and economic cooperation between the two countries, a document on cooperation was signed with the Financial Regulatory Commission and the Astana International Financial Centre",
    "date": "2025-09-05",
    "category": "News",
    "content": "Chairman D. Amarbayasgalan of the State Great Hural (Parliament) of Mongolia, together with Members of Parliament, visited the Astana International Financial Centre (AIFC) to learn about financial investments, advanced facilities, and the internal structure and organization of the center. Kazakhstan is notable for accounting for 6 percent of the region’s gross domestic product and for being a leading player in attracting foreign investment in Central Asia. The center operates with the goal of attracting investment and creating a financial services ecosystem across multiple sectors, including an international stock exchange, private banking, Islamic finance, and financial technology. To protect the rights of foreign investors, the country has established an independent international arbitration court separate from its domestic judiciary. It has created a legal framework based on “common law,” the system used in the United States and the United Kingdom, providing a trustworthy environment for international investors. In recent years, the country’s financial environment has stabilized, and economic growth has increased. The Astana International Financial Centre hosts over 4,200 registered companies, offering a favorable, active ecosystem and opportunities for successful business operations. Chairman D. Amarbayasgalan of the State Great Hural (Parliament) of Mongolia expressed agreement that a stable and well-regulated financial environment is the key lever for attracting investors. He shared plans to implement tax and legal reforms in Mongolia aimed at increasing investment in the country. He also emphasized the importance of expanding business networks to strengthen trade and economic cooperation between the two countries. Consequently, the Financial Regulatory Commission of Mongolia signed a cooperation document with the Astana International Financial Centre."
  },
  {
    "id": 75614,
    "url": "https://www.parliament.mn/nn/75614/",
    "title": "The foundation of relations between Mongolia and Kazakhstan will be inter-parliamentary cooperation",
    "date": "2025-09-05",
    "category": "News",
    "content": "A delegation led by Dashzegve Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, is paying a visit to the Republic of Kazakhstan. On the first day of the visit (September 4, 2025), Chairman Yerlan Koshanov of the Mazhilis of the Parliament of Kazakhstan welcomed the Mongolian delegation in front of the Mazhilis Palace, after which the parliamentary leaders of the two countries held official talks. The Speaker of the Parliament of Kazakhstan highlighted the long-standing friendly relations between Mongolia and Kazakhstan, noting that in recent years cooperation has intensified across many sectors. He expressed his appreciation that the Chairman of the State Great Hural (Parliament) of Mongolia is making an official visit after 22 years. He recalled that during President K. Tokayev’s visit to Mongolia last year, the two countries set a goal to increase bilateral trade turnover to USD 500 million within the framework of their strategic partnership and signed 11 documents covering various areas of cooperation. He emphasized that the current visit by the Chairman of the State Great Hural (Parliament) is important for maintaining the frequency of high-level state talks and discussions and represents the beginning of a new phase in bilateral relations. Speaker Yerlan Koshanov also expressed Kazakhstan’s interest in strengthening multifaceted relations between parliamentary groups and cooperating in introducing advanced forms of information technology in legislative processes. Chairman D. Amarbayasgalan of the State Great Hural (Parliament) emphasized that the foundation of relations between the two countries, which share deep historical, cultural, and traditional ties, will be inter-parliamentary cooperation. He highlighted that this visit to Kazakhstan, the first strategic partner in the Central Asian region, is of significant importance in consolidating the strategic partnership between the two countries. He noted that Kazakhstan is not only a key regional partner for Mongolia but also a strong bridge connecting Mongolia to Central Asia. He expressed a desire to focus on establishing the legal framework to expand and develop trade and economic cooperation, actively implement intergovernmental discussions, and broaden multifaceted collaboration in sectors such as transport and logistics, agriculture, light industry, tourism, education, and culture. In doing so, he underscored the importance of business networks and connections in developing trade and economic cooperation. The two sides discussed expanding cooperation between standing committees and parliamentary groups, establishing regular communication between the parliamentary administrations of the two countries, mutually supporting legislative activities, and creating opportunities for sharing experiences. Thus, the official talks covered a wide range of issues, and a Memorandum of Cooperation was signed between the State Great Hural (Parliament) of Mongolia and the Mazhilis of the Parliament of the Republic of Kazakhstan. The memorandum was signed by Chairman D. Amarbayasgalan of the State Great Hural and Chairman Yerlan Koshanov of the Mazhilis of Kazakhstan. Additionally, a Memorandum of Cooperation was signed between Khovd Province and East Kazakhstan Region, with signatures from M. Amarsanaa, Governor of Khovd Province, and Nurymbek Saktagonov, Governor of East Kazakhstan Region. During the official talks, officials present included U. Otgonbayar, MP and Chair of the Mongolia–Kazakhstan Parliamentary Group in the State Great Hural, B. Beisen, MP and Chair of the Standing Committee on Economic Policy, Budget, and Finance, Members of Parliament T. Aubakir K. Jangabyl, S. Zamira, S. Zulphar, B. Punsalmaa, P. Ganzorig, B. Jargalan, Ts. Munkhbat, M. Sarnai, and G. Khosbayar, B. Kherlen, and B. Baasandorj, Secretary General of the State Great Hural, among other officials."
  },
  {
    "id": 75607,
    "url": "https://www.parliament.mn/nn/75607/",
    "title": "Relations between the New Zealand and Mongolian Parliaments have begun to operate at a new level",
    "date": "2025-09-02",
    "category": "News",
    "content": "Chairman D. Amarbayasgalan of the State Great Hural (Parliament) of Mongolia held official talks today (September 2, 2025) at the State Palace with Gerry Brownlee, Speaker of the House of Representatives of the New Zealand Parliament, who is on an official visit to Mongolia. Chairman D. Amarbayasgalan emphasized that Speaker Gerry Brownlee’s visit marks the first-ever visit to Mongolia at the level of the head of Parliament from New Zealand. While expressing gratitude to the New Zealand parliamentary delegation for this historic visit, he also extended congratulations on the occasion of the 50th anniversary of diplomatic relations between Mongolia and New Zealand, which will be celebrated in 2025. He expressed confidence that this visit by Speaker Gerry Brownlee and the members of the New Zealand Parliament will provide a significant impetus to deepen mutual understanding and cooperation between the legislative bodies of the two countries, which have developed based on shared values of human rights and democracy, turn discussions into concrete actions, and strengthen relations between parliamentary friendship groups. Chairman D. Amarbayasgalan also highlighted that there are broad opportunities for cooperation to elevate collaboration in key economic sectors between Mongolia and New Zealand, particularly in agriculture. These include introducing advanced technologies for sheep shearing and intensive livestock farming in Mongolia, as well as localizing the experience of developing cooperative farms. Gerry Brownlee, Speaker of the House of Representatives of the New Zealand Parliament, expressed his pleasure that relations between the two countries have continued to develop based on shared democratic values that uphold human rights, freedom, and the rule of law. As a member of the New Zealand House of Representatives since 1996, he affirmed his ongoing support for strengthening relations between the legislative bodies of Mongolia and New Zealand and for deepening bilateral cooperation in all mutually beneficial areas. He also commended Mongolia’s diligent efforts since 1992 to strengthen its parliamentary governance and initiate legal and regulatory reforms. Furthermore, he noted that the principle within the State Great Hural (Parliament) of Mongolia’s “Three Pillars of Excellence” policy—that laws should evolve in line with the times—is particularly relevant and valuable for New Zealand as well. Both sides mutually noted that this visit marked a high-level celebration of the 50th anniversary of Mongolia–New Zealand relations, strengthened mutual trust between the two countries, enhanced connections between their legislative bodies, and made a significant contribution to expanding and deepening bilateral relations and cooperation across all mutually beneficial areas. Within the framework of the visit, both sides welcomed the decision for Mongolia’s Ministry of Food, Agriculture, and Light Industry to sign a Memorandum of Understanding with the New Zealand-based non-profit organization “Share Mongolia,” which is introducing modern sheep-shearing equipment and technology in Mongolia and making a tangible contribution to the livelihoods of herders."
  },
  {
    "id": 75606,
    "url": "https://www.parliament.mn/nn/75606/",
    "title": "Chairman D. Amarbayasgalan of the State Great Hural (Parliament) welcomed Gerry Brownlee, Speaker of the House of Representatives of the New Zealand Parliament",
    "date": "2025-09-02",
    "category": "News",
    "content": "At the invitation of the Chairman of the State Great Hural (Parliament) of Mongolia, Speaker Gerry Brownlee of the House of Representatives of the New Zealand Parliament, who is on an official visit to Mongolia, was officially welcomed and received by Chairman D. Amarbayasgalan at the State Palace today (September 2, 2025). After paying respects at the statue of the Great Khan Genghis with his guests, he proceeded to the Baganat Hall of the State Palace’s Ceremonial and Reception Hall, where Honorable Mr. Gerry Brownlee signed the guestbook and left his remarks. Thus, the official talks between Chairman D. Amarbayasgalan of the State Great Hural (Parliament) and Gerry Brownlee, Speaker of the House of Representatives of the New Zealand Parliament, commenced at the State Palace. This visit marks the first official visit from the leadership of the New Zealand Parliament to Mongolia in the 50-year history of friendly relations and cooperation between the two countries, and it holds significant importance in elevating bilateral relations to a new level."
  },
  {
    "id": 75601,
    "url": "https://www.parliament.mn/nn/75601/",
    "title": "Mr. Gerry Brownlee, Speaker of the New Zealand House of Representatives, Visits the “Chinggis Khaan” National Museum",
    "date": "2025-09-01",
    "category": "News",
    "content": "At the invitation of Mr. D. Amarbayasgalan, Chairman of the State Great Hural. Mr. Gerry Brownlee, Speaker of the New Zealand House of Representatives, and his accompanying delegation, who are paying an official visit to Mongolia, visited the “Chinggis Khaan” National Museum today (September 1, 2025). The delegation was received by Ch. Undram, Minister of Culture, Sports, Tourism, and Youth of Mongolia; S. Erdenebold, MP and Chair of the Mongolia–New Zealand Parliamentary Group; and S. Chuluun, Director of the “Chinggis Khaan” National Museum. Mr. Gerry Brownlee and his delegation toured the Ancient Statehood Hall, the Great Mongol Empire Hall, and the Great Khan’s Palace Hall of the museum. They later visited the Golden Statue of Chinggis Khaan in the museum’s Hall of Honor, where they left their impressions in the museum’s Guest Book and signed it, according to the Press Office of the State Great Hural (Parliament)."
  },
  {
    "id": 75595,
    "url": "https://www.parliament.mn/nn/75595/",
    "title": "The implementation progress of the \"Open Parliament\" program was presented",
    "date": "2025-08-22",
    "category": "News",
    "content": "The State Great Hural (Parliament) of Mongolia has introduced the “Three Pillars of Excellence” initiative to establish a comprehensive legal framework aligned with the requirements of rapid social development and a people-centered approach. Within this framework, the \"Open Parliament\" program is being implemented to increase transparency and openness in parliamentary activities, strengthen public trust in the parliament, promote and raise awareness about the parliament among the public, encourage citizen engagement, and enhance knowledge and participation in this area. As part of the program, seven sub-working groups have been established, and today (22 August 2025), the working groups convened to present the progress of their activities. The \"Open Parliament – Youth\" program has been implemented since 2021, with a total of 456 students from rural areas and the capital participating. This was presented by D. Onolt, Secretary-General and Head of the Program at the Parliamentary Research and Development Institute. Following this, D. Bumdari, Director of the Parliamentary Research and Development Institute, presented on the implementation of the \"Open Parliament – University Students\" program. The program selected 30 students at the bachelor's level or higher from accredited domestic universities with active engagement, who subsequently worked in the Secretariat of the State Great Hural (Parliament) and the offices of MPs. Additionally, N. Enkhbaatar, Head of the Training and Public Relations Department at the Parliamentary Research and Development Institute and leader of the program, presented the planned activities and work under the \"Open Parliament – Trainers\" program. Plans are also underway to implement the \"Open Parliament – Legal Drafting\" program. Ch. Dondogmaa, Director of the Legal Department, outlined the work plan and shared experiences from other countries. In July, under the program, the \"Open Parliament: Experts\" initiative was organized to exchange experiences with senior participants. Out of 122 senior applicants, 15 were selected in the first phase, and 14 MPs are participating in collaboration. R. Altangerel, Advisor to the Chair of the State Great Hural (Parliament) of Mongolia, presented the progress of the program and discussed issues to be addressed moving forward."
  },
  {
    "id": 75594,
    "url": "https://www.parliament.mn/nn/75594/",
    "title": "D. Tsogtbaatar, Chair of the Standing Committee on Justice, received and met with Park Yun Joo, First Vice Minister of Foreign Affairs of the Republic of Korea",
    "date": "2025-08-21",
    "category": "News",
    "content": "MP D. Tsogtbaatar, Chair of the Standing Committee on Justice of the State Great Hural (Parliament) of Mongolia, received and met today (21 August 2025) with Park Yun Joo, First Vice Minister of Foreign Affairs of the Republic of Korea. D. Tsogtbaatar, Chair of the Standing Committee on Justice, noted that this year marks the 35th anniversary of diplomatic relations between the two countries and that, as of 2024, the number of people traveling between them reached 363,000. He emphasized that the Republic of Korea is an important partner for Mongolia in East Asia, that the two countries maintain a strategic partnership, and that he is pleased with the rapid growth of bilateral tourism. Park Yun Joo, First Vice Minister of Foreign Affairs of the Republic of Korea, praised the high representation of women in Mongolia’s parliament, noting that it strengthens democracy. She also expressed her satisfaction with the close geographical proximity of the two countries and the strong mutual understanding between their peoples."
  },
  {
    "id": 75593,
    "url": "https://www.parliament.mn/nn/75593/",
    "title": "D. Enkhtuvshin, Deputy Chair of the Mongolia-Singapore Parliamentary Group, received and met with the Senior Minister of State of the Republic of Singapore, Sim Ann",
    "date": "2025-08-21",
    "category": "News",
    "content": "MPs D. Enkhtuvshin, Deputy Chair, and P. Ganzorig, member of the Mongolia-Singapore Parliamentary Group in the State Great Hural (Parliament) of Mongolia, received and met today (21 August 2025) with Sim Ann, Senior Minister of State at the Ministry of Foreign Affairs and the Ministry of Home Affairs of the Republic of Singapore. MP D. Enkhtuvshin, Deputy Chair of the Mongolia-Singapore Parliamentary Group in the State Great Hural (Parliament) of Mongolia, noted that this year marks the 55th anniversary of diplomatic relations between the two countries and introduced the Mongolia-Singapore Parliamentary Group, which currently consists of 10 members. The Republic of Singapore is an important partner for Mongolia in Southeast Asia and an influential member of the Association of Southeast Asian Nations (ASEAN). Deputy Chair D. Enkhtuvshin emphasized the significance of expanding and developing friendly relations and cooperation with the Republic of Singapore. The parties exchanged information about their parliaments and agreed on further cooperation at both parliamentary and foreign policy levels. Sim Ann, Senior Minister of State at the Ministry of Foreign Affairs and the Ministry of Home Affairs of the Republic of Singapore, noted that the two countries are similarly positioned among major powers and uphold democratic societies with people-centered policies."
  },
  {
    "id": 75592,
    "url": "https://www.parliament.mn/nn/75592/",
    "title": "Chair of the Standing Committee on Economics R. Seddorj received and met with a delegation from the National Assembly of the Kingdom of Bhutan",
    "date": "2025-08-11",
    "category": "News",
    "content": "MP R. Seddorj, Chair of the Standing Committee on Economics, received and met with a delegation led by Kuenga, Chair of the Bhutan-Mongolia Parliamentary Friendship Group at the National Assembly of the Kingdom of Bhutan, on 7 August 2025. At the beginning of the meeting, R. Seddorj, Chair of the Standing Committee on Economic Policy, expressed his appreciation, noting that the first parliamentary-level visit reflects the strengthening of bilateral relations following the 2024 state visit of His Majesty King Jigme Khesar Namgyel Wangchuck of Bhutan to Mongolia. R. Seddorj, Chair of the Standing Committee on Economic Policy, noted that as of June 2024, bilateral trade amounted to USD 51,270 and emphasized the need to study and implement measures to increase trade volume and diversify the range of goods and products. The parties also agreed that combining Mongolia’s 'Go Mongolia' initiative and Bhutan’s 'Bhutan Believe' initiative into a joint brand would promote tourism and strengthen people-to-people connections. At the conclusion of the meeting, Kuenga, Chair of the Bhutan-Mongolia Parliamentary Friendship Group at the National Assembly of the Kingdom of Bhutan, and other members of the group expressed their satisfaction with visiting Mongolia. Both sides agreed that this visit would serve as a catalyst for expanding cooperation between the legislative bodies, governments, and peoples of the two countries."
  },
  {
    "id": 75591,
    "url": "https://www.parliament.mn/nn/75591/",
    "title": "A public consultation will be held on the 2026 budget proposal of the Chairman of the State Great Hural (Parliament) of Mongolia",
    "date": "2025-08-11",
    "category": "News",
    "content": "In accordance with Article 28¹ of the Budget Law of Mongolia, an open public consultation on the 2026 budget proposal of the Chair of the State Great Hural (Parliament) of Mongolia will be held on 13 August 2025 at 10:00 a. m. in the 'Ikh Zasag' Hall of the State Palace. You can review the 2026 budget proposal of the Chair of the State Great Hural (Parliament) of Mongolia. You may participate in the open consultation either in person or online to express your views. Registration: To attend the consultation in person, please send your request along with your full name and contact number to budget2026@parliament. mn by 17:30 on 12 August 2025. Submission of opinions: To submit your feedback online, please send it to budget2026@parliament. mn by 17:30 on 12 August 2025."
  },
  {
    "id": 75590,
    "url": "https://www.parliament.mn/nn/75590/",
    "title": "Members of the parliamentary groups of Mongolia and Bhutan will study experiences and cooperate within their respective legislative institutions",
    "date": "2025-08-07",
    "category": "News",
    "content": "MP B. Bayarbaatar, Deputy Chair of the Mongolia-Bhutan Parliamentary Group in the State Great Hural (Parliament) of Mongolia, received and met with a delegation from the Bhutan-Mongolia Parliamentary Friendship Group at the National Assembly of the Kingdom of Bhutan on 7 August 2025. The meeting was attended by A. Ganbaatar, O. Saranchuluun, and S. Erdenebold, members of the Mongolia-Bhutan Parliamentary Group in the State Great Hural (Parliament) of Mongolia, as well as Kuenga, Chair of the Bhutan-Mongolia Parliamentary Friendship Group, and members Rinchen Wangdi, Namgay Wangchuk, Kuenzang Thinley, and Yangchen Lhamo from the Kingdom of Bhutan. The participants exchanged views on bilateral relations and cooperation. At the beginning of the meeting, B. Bayarbaatar, Deputy Chair of the Mongolia-Bhutan Parliamentary Group in the State Great Hural (Parliament) of Mongolia, noted that the two countries established diplomatic relations in 2012 and that the Mongolia-Bhutan Parliamentary Group currently consists of nine members. He also recalled that in July 2024, at the invitation of the President of Mongolia, His Majesty the King of Bhutan paid a state visit to Mongolia, during which Memoranda of Understanding were signed in five areas: culture, education, agriculture, traditional medicine, and media. The delegation’s visit marked the first parliamentary-level visit, and both sides agreed that it reflected the successful implementation of bilateral relations and cooperation, with tangible results already evident. Noting that it is important to study experiences and adopt best practices within legislative institutions, B. Bayarbaatar, Deputy Chair of the Mongolia-Bhutan Parliamentary Group, briefed the delegation on legal reforms, policies, and activities being implemented by the State Great Hural (Parliament) of Mongolia. At the conclusion of the meeting, the delegation of the Bhutan-Mongolia Parliamentary Friendship Group expressed their gratitude for the warm reception and conveyed their pleasure that, as countries sharing common historical, cultural, and religious values, relations and cooperation between the two nations are expanding and strengthening."
  },
  {
    "id": 75589,
    "url": "https://www.parliament.mn/nn/75589/",
    "title": "Chair of the Standing Committee B. Beisen received and met with a delegation from the National Assembly of the Kingdom of Bhutan",
    "date": "2025-08-06",
    "category": "News",
    "content": "MP B. Beisen, Chair of the Standing Committee on Environment, Food, and Agriculture of the State Great Hural (Parliament) of Mongolia, received and met with a delegation led by Kuenga, Chair of the Bhutan-Mongolia Parliamentary Friendship Group at the National Assembly of the Kingdom of Bhutan, on 6 August 2025. At the beginning of the meeting, Kuenga, Chair of the Bhutan-Mongolia Parliamentary Friendship Group at the National Assembly of the Kingdom of Bhutan, thanked MP B. Beisen, Chair of the Standing Committee on Environment and Agriculture, for taking the time to receive the delegation. He highlighted the signing of the Memorandum of Understanding between the Ministry of Health of Mongolia and the Ministry of Health of Bhutan on cooperation in traditional medicine, following the state visit of His Majesty King Jigme Khesar Namgyel Wangchuck of Bhutan in 2024. In this context, the parties exchanged views on importing rare medicinal plant products into Mongolia. MP B. Beisen, Chair of the Standing Committee on Environment, Food, and Agriculture, noted that, given the similar climate and weather conditions of Mongolia and the Kingdom of Bhutan, medicinal plants grown in the highlands of Bhutan are considered particularly suitable for the Mongolian population. He also noted that, as a result of the Memorandum of Understanding signed between the Ministry of Education and Science of Mongolia and the Ministry of Education and Skills Development of the Kingdom of Bhutan during the 2024 state visit, 13 Bhutanese students studied traditional medicine in Mongolia that same year, reflecting the rapid advancement of bilateral cooperation between the two countries. At the conclusion of the meeting, Kuenga, Chair of the Bhutan-Mongolia Parliamentary Friendship Group at the National Assembly of the Kingdom of Bhutan, and other members of the group expressed their high impressions of visiting Mongolia for the first time and shared the joint view that parliamentary cooperation between the two countries will continue to expand and develop year by year, the Press and Media Department of the State Great Hural (Parliament) of Mongolia reported."
  },
  {
    "id": 75574,
    "url": "https://www.parliament.mn/nn/75574/",
    "title": "The Speaker of the House of Representatives of New Zealand, Gerry Brownlee, will pay an official visit to Mongolia",
    "date": "2025-08-25",
    "category": "News",
    "content": "At the invitation of Mr. Amarbayasgalan Dashzegve, Chairman of the State Great Hural of Mongolia, The Right Honourable Gerry Brownlee, Speaker of the House of Representatives of the Parliament of New Zealand, will pay an official visit to Mongolia from 31 August to 3 September 2025. The upcoming visit is the first-ever visit at the level of the Speaker of the New Zealand Parliament to Mongolia and is aimed at expanding the scope of bilateral relations, increasing the frequency of high-level exchanges and dialogues, and strengthening inter-parliamentary cooperation. Within the framework of the visit, Speaker of the State Great Hural D. Amarbayasgalan and Speaker of the House of Representatives G. Brownlee will hold official talks. Mongolia and New Zealand established diplomatic relations on 8 April 1975, and this year marks the 50th anniversary of the bilateral relations."
  },
  {
    "id": 75534,
    "url": "https://www.parliament.mn/nn/75534/",
    "title": "The Standing Committee on State Structure operates with three subcommittees, while the Standing Committee on Justice consists of 25 members",
    "date": "2025-08-05",
    "category": "News",
    "content": "During the 2025 Spring Session of the State Great Hural, the draft law to amend the Law on the State Great Hural of Mongolia was adopted. Under this law, which came into effect on July 9, eight Standing Committees were established. These committees are mandated to conduct preliminary discussions and issue opinions and conclusions on draft legislation submitted by the initiators, to be presented at plenary sessions. They are also responsible for exercising parliamentary oversight and drafting resolutions of the State Great Hural on matters specifically outlined by law. In this context, the composition of the Standing Committee on State Structure was renewed, and it continues to operate with 32 members. In addition to the existing Subcommittee on the Immunity of Members of the State Great Hural within the Standing Committee on State Structure, the recent amendments to the Law on the State Great Hural of Mongolia also provide for the establishment of two new subcommittees: the Subcommittee on Regional Development and the Subcommittee on Ethics. In accordance with the Law on the State Great Hural of Mongolia, the composition of the Standing Committee on Justice has been renewed and now consists of 25 members. The committee is responsible for addressing 17 key areas, including legal policy; human rights, freedoms, and their guarantees; crime prevention and criminal justice policy; the implementation of national border protection policy; the legal basis for imposing legal liability and criminal justice policy; as well as the legal framework and independence of the judiciary. The Subcommittee on Human Rights, which operates under the Standing Committee on Justice and is specifically responsible for matters related to the protection of human rights and freedoms, amnesty, immigration, and citizenship policy, has also had its composition renewed and now consists of 12 members."
  },
  {
    "id": 75529,
    "url": "https://www.parliament.mn/nn/75529/",
    "title": "Four subcommittees have been established under the Standing Committee on the Economics",
    "date": "2025-08-04",
    "category": "News",
    "content": "In line with the “Three Pillars of Excellence” policy — which aims to establish a comprehensive and coherent legal framework centered on human values and responsive to the country’s rapidly evolving societal needs — the first 126-member State Great Hural (Parliament) adopted the draft amendments to the Law on the State Great Hural of Mongolia during the 2025 Spring Session. Within this framework, eight standing committees have been established. These committees are mandated to: conduct preliminary review of draft legislation submitted by initiators and present conclusions and recommendations for consideration at the Plenary Session of the Parliament; exercise parliamentary oversight; and develop draft parliamentary resolutions on matters specifically prescribed by law. According to the Law on the State Great Hural of Mongolia, adopted on 16 May 2024, the Standing Committee on the Economics is responsible for matters concerning domestic and foreign economic policy; development policy and planning; monetary policy of the State, banking and the operations of the Bank of Mongolia; insurance policy; securities policy (except as specified in Article 23.9.8 of the Law); state property governance, regulation, and privatization; unified policy on foreign investment; mineral exploration, geological surveys, and extraction policy; oil and natural gas; investment and service promotion policy; competition policy and measures to restrict unfair competition; state support policy for entrepreneurship; standardization, metrology, and quality assurance; regulation of official statistical activities; urban planning and construction; fuel and energy; road transport and postal services; housing and public utilities; tourism development strategy; tourism infrastructure development; and land use efficiency policy. As per the amendments to the Law on the State Great Hural of Mongolia, adopted on 9 July 2025, the areas of responsibility of the Standing Committee on the Economics were expanded to include the policy areas previously under the Standing Committee on Industrial Policy and the Standing Committee on Innovation and E-Policy. These include: policies to support and develop small and medium-sized enterprises; light industry development policy; heavy industry development policy; e-governance policy and activities; information technology development; communications policy and activities; digital transformation and technological modernization; high technology and national innovation policy; policies to promote innovation in production and services to increase economic efficiency and support private sector participation; and the development of innovation infrastructure and operations. In accordance with the same amendment, the membership of standing committees was set at up to 32 MPs. The Standing Committee on the Economics will thus operate with 32 members. A standing committee may establish subcommittees to oversee specific areas within its mandate. The Standing Committee on the Economics has established four such subcommittees, each tasked with overseeing distinct policy domains under the committee’s jurisdiction. Specifically: Subcommittees are authorized to carry out research within their respective areas of responsibility; obtain relevant information; request explanations from competent officials, citizens, and organizations; establish working groups; and draft other parliamentary decisions as necessary. They may issue recommendations and conclusions to the relevant standing committee, and—if required—submit them for discussion at a Plenary Session through the standing committee. Subcommittees are also empowered to adopt resolutions on matters within their jurisdiction."
  },
  {
    "id": 75528,
    "url": "https://www.parliament.mn/nn/75528/",
    "title": "The composition of the Standing Committee on Security and Foreign Policy and the Standing Committee on Budget has been renewed and approved",
    "date": "2025-08-04",
    "category": "News",
    "content": "During the 2025 Spring Session, the State Great Hural (Parliament) adopted the draft law amending the Law on the State Great Hural of Mongolia. The law, which came into effect on July 9, provides for the establishment of eight Standing Committees tasked with conducting preliminary review and providing opinions on draft legislation submitted by initiators before deliberation at the Plenary Session; exercising parliamentary oversight; and drafting resolutions of the State Great Hural on matters specifically stipulated by law. In this context, the composition of the Standing Committee on Security and Foreign Policy was renewed and approved, and it continues its work with 29 members. Furthermore, according to the amendments to the Law on the State Great Hural of Mongolia, each Standing Committee may consist of up to 32 members. The Standing Committee on Budget continues its work with 29 members, while the Subcommittee on Budget Oversight operates with 12 members."
  },
  {
    "id": 75527,
    "url": "https://www.parliament.mn/nn/75527/",
    "title": "The Standing Committee on Petitions has been established, and the Standing Committee on Human Development and Social Policy shall operate with two subcommittees",
    "date": "2025-08-04",
    "category": "News",
    "content": "During the 2025 Spring Session of the State Great Hural, the Parliament adopted amendments to the Law on the State Great Hural of Mongolia. The amended law, which entered into force on 9 July, provides for the establishment of eight Standing Committees. These committees are mandated to: conduct preliminary reviews of draft legislation submitted by initiators and provide opinions and conclusions before they are discussed at the Plenary Session; exercise parliamentary oversight; and draft parliamentary resolutions on matters explicitly stipulated by law. In this context, a decision was made to establish the Standing Committee on Petitions, which is responsible for reviewing petitions submitted by citizens and organizations to the State Great Hural (Parliament), its Standing Committees, Subcommittees, Temporary Oversight Committees, their leadership, or individual members. The committee shall examine the petitions, obtain and hear information from relevant authorities or officials based on the recommendations of the competent Standing Committee, conduct analysis, and submit proposals or information to the relevant committee. It is also tasked with addressing petitions related to matters of public interest. According to the amendments to the Law on the State Great Hural of Mongolia, Standing Committees may consist of up to 32 members. The Standing Committee on Petitions shall operate with 24 members. The Standing Committee on Education, Culture, Science and Sports and the Standing Committee on Social Policy have been merged to form the Standing Committee on Human Development and Social Policy. Composed of 30 members of the State Great Hural (Parliament), the new committee is responsible for matters related to education; gender equality policies; the Mongolian language and script, as well as the languages, scripts, and traditions of ethnic minorities; vocational education and training; social welfare, social insurance, and protection policies; public physical culture and sports; culture and the arts; protection and restoration of historical, cultural, and intellectual heritage; employment and labor relations policies; population development policies; science; and health policy. The Standing Committee on Human Development and Social Policy shall operate with two subcommittees. One of them—the Subcommittee on Unified Policy on Education and Science—will be specifically responsible for coordinating unified policy on education and science. It will carry out research, gather relevant information, request explanations from officials, individuals, and organizations, establish working groups, draft resolutions and other decisions of the State Great Hural, issue proposals and conclusions, and, if necessary, forward those through the relevant Standing Committee for deliberation at the Plenary Session. It also holds the authority to adopt resolutions within its area of responsibility. The Subcommittee on Culture, Sports and Youth shall be specifically responsible for matters related to culture and the arts; the protection and restoration of historical, cultural, and intellectual heritage; and public physical culture and sports. Within this mandate, the subcommittee is authorized to conduct research, obtain relevant information, request explanations from officials, individuals, and organizations, establish working groups, draft resolutions and other decisions of the State Great Hural, issue proposals and conclusions, and, if necessary, forward them through the relevant Standing Committee for deliberation at the Plenary Session. It also holds the authority to adopt resolutions within its area of responsibility."
  },
  {
    "id": 75526,
    "url": "https://www.parliament.mn/nn/75526/",
    "title": "The Standing Committee on Environment, Food and Agriculture shall be composed of 30 MPs and operate with two subcommittees",
    "date": "2025-08-04",
    "category": "News",
    "content": "During the 2025 Spring Session of the State Great Hural (Parliament) of Mongolia, the Parliament adopted the draft law to amend and supplement the Law on the State Great Hural of Mongolia. According to the amended law, which entered into force on 9 July, eight Standing Committees shall be established to carry out the following functions: to conduct preliminary discussions and issue opinions and conclusions on draft legislation submitted by initiators prior to deliberation at the Plenary Session; to exercise parliamentary oversight; and to draft resolutions of the State Great Hural on matters specifically provided for by law. The amended law also stipulates the establishment of two subcommittees—on Air and Environmental Pollution, and on Food and Agriculture—under the Standing Committee on Environment, Food and Agriculture. In line with this, the Standing Committee on Environment, Food and Agriculture was formed with 30 members, as stated in the resolution on the new composition of the Standing Committees of the State Great Hural."
  },
  {
    "id": 75521,
    "url": "https://www.parliament.mn/nn/75521/",
    "title": "The 6th World Conference of Speakers of Parliament, held in Geneva, has successfully concluded",
    "date": "2025-08-01",
    "category": "News",
    "content": "The Mongolian delegation to the 6th World Conference of Speakers of Parliament included Chairman of the State Great Hural D. Amarbayasgalan, Members of Parliament J. Bat-Erdene, J. Ganbaatar, A. Ariunzaya, Kh. Baasanjargal, and Ts. Sandag-Ochir as well as Mongolia’s Ambassador Extraordinary and Plenipotentiary to the Swiss Confederation and Permanent Representative to the United Nations Office and other international organizations in Geneva, D. Gerelmaa. Since its establishment in 2000, the Inter-Parliamentary Union has organized the World Conference of Speakers of Parliament every five years. The 6th Conference took place in Geneva from July 29 to 31, 2025, under the theme “Parliamentary diplomacy and multilateralism: Delivering peace and justice for all in a turbulent world.” Speakers from over 90 countries attended, discussing how legislative bodies can address the major challenges facing the global community. Key topics included: ● the participation of women and youth during times of division and polarization; ● innovative solutions for building a peaceful and prosperous future; ● exploring new opportunities to achieve the Sustainable Development Goals by 2030; ● the role of parliaments in shaping a digital future; ● comprehensive measures to combat discrimination and exclusion. Delegates emphasized that amid armed conflicts threatening global security and the erosion of international legal norms, strengthening parliamentary cooperation and multilateralism is more important than ever. In his speech at the general debate, Chairman D. Amarbayasgalan emphasized that, as a country with a peaceful, open, independent, and multi-pillared foreign policy, resolving challenges through consensus and dialogue is of vital importance. He also highlighted the critical role of parliamentary leadership and engagement in ensuring global peace and security. Chairman D. Amarbayasgalan affirmed Mongolia’s commitment to working closely with the Inter-Parliamentary Union and parliaments worldwide to build a peaceful future and fulfill its international obligations. Furthermore, enhancing gender equality in parliament, combating discrimination, and promoting sustainable development were central themes of the 6th World Conference of Speakers of Parliament. Chairman D. Amarbayasgalan, along with Members of Parliament J. Bat-Erdene, J. Ganbaatar, A. Ariunzaya, Kh. Baasanjargal, and Ts. Sandag-Ochir, held official meetings with parliamentary speakers from partner countries and senior officials of the Inter-Parliamentary Union to exchange views on relations and cooperation. Official meetings were held with the Speakers of Parliament from the Russian Federation, the Swiss Confederation, Japan, the Republic of Korea, the Democratic People’s Republic of Korea, Canada, Kazakhstan, the United Kingdom of Great Britain and Northern Ireland, and the Republic of Singapore, as well as with Inter-Parliamentary Union President Tulia Ackson and Secretary-General Martin Chungong. Engagement with Speakers from regional countries provided an opportunity to elevate the Ulaanbaatar Dialogue on strengthening security in Northeast Asia to the parliamentary level, in line with the conference’s call to action. Mongolia maintained its position as an active regional player and engaged in extensive discussions on developing cooperation with these countries, particularly focusing on parliamentary collaboration. Additionally, Chairman D. Amarbayasgalan signed a document with Inter-Parliamentary Union Secretary-General Martin Chungong to extend the Memorandum of Cooperation between the State Great Hural of Mongolia and the Inter-Parliamentary Union. This extension prolongs the agreement’s validity until 2028 and establishes a foundation for joint efforts to uphold human rights and gender equality, as well as to implement the goals outlined in the State Great Hural’s 2024–2028 strategic plan. As a result, the 6th World Conference of Speakers of Parliament adopted a Declaration outlining a roadmap towards peace, justice, and the development and prosperity of humanity. According to the Declaration, parliaments commit to strengthening peace processes by reflecting these commitments in their legislation and ensuring their effective implementation."
  },
  {
    "id": 75518,
    "url": "https://www.parliament.mn/nn/75518/",
    "title": "Speaker of the House of Commons of the United Kingdom, Lindsay Hoyle: We will work together to deepen the cooperation between the legislative bodies of our two countries",
    "date": "2025-08-01",
    "category": "News",
    "content": "Chairman of the State Great Hural of Mongolia, Amarbayasgalan Dashzegve, held an official meeting with the Speaker of the House of Commons of the United Kingdom, Sir Lindsay Hoyle, on July 31, 2025. During the meeting, it was highlighted that the agreements reached during the official visit of the Chairman of the State Great Hural to the United Kingdom have been successfully implemented as a result of joint efforts by both sides. Chairman of the State Great Hural, Amarbayasgalan Dashzegve, expressed his appreciation for the visit of a delegation led by Fabian Hamilton, Chair of the UK Parliament’s Inter-Parliamentary Union Group, to Mongolia in June 2025. During their visit, the delegation held productive discussions with members of the Standing Committees, which the Chairman welcomed as a positive step in strengthening bilateral cooperation. The Parliamentary Research and Development Institute of the State Great Hural has signed a Memorandum of Understanding with the Mongolia and Inner Asia Studies Unit (MIASU) at the University of Cambridge. This cooperation enables participation in joint projects, utilization of research findings in parliamentary policymaking and legislative reforms, and the publication of collaborative works. In addition, appreciation was expressed for the United Kingdom’s continued support in providing English language teachers to Mongolia and for allocating a dedicated annual budget for this purpose. Speaker of the House of Commons of the United Kingdom, Sir Lindsay Hoyle, emphasized his commitment to deepening cooperation between the legislative bodies of the two countries. He highlighted the importance of advancing bilateral relations and cooperation across all sectors."
  },
  {
    "id": 75516,
    "url": "https://www.parliament.mn/nn/75516/",
    "title": "Chairman of the State Great Hural (Parliament) of Mongolia, Amarbayasgalan Dashzegve, held an official meeting with Ms. Tulia Ackson, President of the Inter-Parliamentary Union",
    "date": "2025-08-01",
    "category": "News",
    "content": "On July 31, 2025, Mr. D. Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, held an official meeting with Ms. Tulia Ackson, President of the Inter-Parliamentary Union. Mr. Amarbayasgalan expressed his gratitude for the cooperation and support extended by the IPU and its member states in strengthening democracy and enhancing the legislative process in Mongolia. He further underscored that, pursuant to the recent constitutional amendments, the number of Members of the State Great Hural (Parliament) was increased to 126 and a mixed electoral system was introduced. As a result, 32 women were elected to Parliament—positioning Mongolia among the leading countries in Asia in terms of women’s parliamentary representation and demonstrating concrete progress toward the targets set by the Inter-Parliamentary Union. It was noted that Mongolia will host the 17th Conference of the Parties to the United Nations Convention to Combat Desertification (UNCCD COP17) in 2026. In connection with this, Mongolia is working to put forward an initiative to establish an advisory body on land degradation and desertification under the Standing Committee on Sustainable Development of the Inter-Parliamentary Union (IPU). Chairman of the State Great Hural (Parliament) of Mongolia, Mr. D. Amarbayasgalan, expressed his confidence that this initiative will receive active support. President of the Inter-Parliamentary Union, Ms. Tulia Ackson, commended Mongolia’s efforts to advance gender equality and reaffirmed her support for such initiatives. She emphasized that cooperation between the IPU and national legislatures plays a vital role in building a more inclusive and equitable future for all. Ms. Ackson, who places particular focus on women’s empowerment and gender equality, expressed her support for the State Great Hural’s strategic goals—especially its initiatives to promote and protect human rights and to establish a human-centered legal environment, as outlined in its Strategic Plan."
  },
  {
    "id": 75515,
    "url": "https://www.parliament.mn/nn/75515/",
    "title": "Chairman of the State Great Hural of Mongolia, Mr. Amarbayasgalan Dashzegve, met with Mr. Pak In Chol, President of the DPRK Supreme People's Assembly",
    "date": "2025-08-01",
    "category": "News",
    "content": "On July 31, 2025, Mr. D. Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, held an official meeting with Mr. Pak In Chol, President of the Supreme People's Assembly of the Democratic People's Republic of Korea. He emphasized Mongolia’s commitment to further strengthening the long-standing, friendly relations and cooperation between the two countries—rooted in a solid tradition of friendship—based on the shared interests of the two peoples and in support of regional peace and prosperity. Mr. Pak In Chol, President of the Supreme People's Assembly of the Democratic People's Republic of Korea, expressed his appreciation for the warm and friendly exchange of views on bilateral relations and reaffirmed his commitment to working closely to further develop stable and long-term cooperation. The two sides exchanged views on enhancing inter-parliamentary cooperation."
  },
  {
    "id": 75507,
    "url": "https://www.parliament.mn/nn/75507/",
    "title": "A document on extending the Memorandum of Understanding on cooperation between the State Great Hural (Parliament) of Mongolia and the Inter-Parliamentary Union was signed",
    "date": "2025-08-01",
    "category": "News",
    "content": "During his participation in the 6th World Conference of Speakers of Parliament held in Geneva, Mr. D. Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, held an official meeting with Mr. Martin Chungong, Secretary General of the Inter-Parliamentary Union, signed a document extending the Memorandum of Understanding on cooperation between the State Great Hural and the Inter-Parliamentary Union. Chairman of the State Great Hural (Parliament) of Mongolia, Mr. D. Amarbayasgalan, reaffirmed Mongolia’s strong commitment to working closely with the Inter-Parliamentary Union to advance the rule of law, human rights, democratic values, and sustainable development. He also highlighted that the State Great Hural has launched the “Three Pillars of Excellence” initiative aimed at protecting human rights and establishing a human-centered legal environment. He emphasized that the Strategic Plan of the State Great Hural (Parliament) affirms its commitment to upholding democratic values, ensuring human rights, freedoms, and gender equality, and strengthening an inclusive, modern parliament — aligning closely with the Inter-Parliamentary Union’s 2025 initiative on advancing gender equality. Secretary General of the Inter-Parliamentary Union, Mr. Martin Chungong, expressed his commitment to working closely with Mongolia to further deepen and expand the cooperation between Mongolia and the IPU. The signing of the Memorandum of Understanding not only supports the promotion of human rights and gender equality but also lays the foundation for implementing the goals set out in the Parliament’s Strategic Plan for 2024–2028."
  },
  {
    "id": 75503,
    "url": "https://www.parliament.mn/nn/75503/",
    "title": "Chairman of the State Great Hural Amarbayasgalan Dashzegve: The new parliament is working to support foreign investment and improve the legal environment",
    "date": "2025-07-31",
    "category": "News",
    "content": "On July 30, 2025, Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan, held an official meeting with Senator Raymonde Gagné, Speaker of the Senate of the Parliament of Canada. At the beginning of the meeting, Chairman of the State Great Hural D. Amarbayasgalan noted that the comprehensive partnership and cooperation between Mongolia and Canada is being enriched with new content and actively developing. He highlighted that the 126-member parliament has initiated numerous important legislative proposals aimed at ensuring sustainable economic growth, supporting foreign investment, improving the legal environment, and diversifying the economy. Furthermore, he emphasized the shift towards evaluating the parliament’s effectiveness not by the number of laws passed, but by the contribution these laws make to improving the lives of citizens. He also emphasized that as a result of focused efforts to ensure gender equality, 32 women were elected in the 2024 parliamentary elections, and the introduction of a mixed electoral system enabled the parliament to include representation from multiple political parties. From the side of Senator Raymonde Gagné, Speaker of the Senate of the Parliament of Canada, it was noted that Mongolia’s successful implementation of the mixed electoral system has renewed the parliamentary composition with representation from youth across various sectors and has advanced gender equality. The two sides discussed cooperation in the mining sector and investment, agreeing that by intensifying collaboration in these areas, bilateral relations and cooperation can be further expanded and developed, according to the State Great Hural’s Press and Media Department."
  },
  {
    "id": 75501,
    "url": "https://www.parliament.mn/nn/75501/",
    "title": "Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan, held an official meeting with Yerlan Koshanov, Chairman of the Mazhilis of the Parliament of the Republic of Kazakhstan",
    "date": "2025-07-31",
    "category": "News",
    "content": "The 6th International Conference of Speakers of Parliament is ongoing in Geneva, Switzerland. Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan, held an official meeting with Yerlan Koshanov, Chairman of the Mazhilis of the Parliament of the Republic of Kazakhstan. At the beginning of the meeting, Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan, noted the deep historical, cultural, and traditional ties between the peoples of Mongolia and Kazakhstan, describing them as friendly and fraternal nations. He highlighted the state visit of H. E. Kassym-Jomart Kemelevich Tokayev, President of the Republic of Kazakhstan, to Mongolia in 2024 was a significant milestone that elevated bilateral relations to a Strategic Partnership. Chairman D. Amarbayasgalan also expressed interest in expanding cooperation in animal husbandry, agriculture, and light industry. He emphasized the potential to implement joint projects and programs symbolizing bilateral ties, building on Kazakhstan’s experience in processing wool, cashmere, and leather. Chairman of the Mazhilis of the Parliament of Kazakhstan, Yerlan Koshanov, exchanged views on Mongolia–Kazakhstan cooperation, including collaboration at regional and international levels. Both sides agreed to further strengthen inter-parliamentary relations and cooperation."
  },
  {
    "id": 75500,
    "url": "https://www.parliament.mn/nn/75500/",
    "title": "Chairman D. Amarbayasgalan: We are committed to enhancing political dialogue with Singapore at all levels and expanding the scope of our cooperation",
    "date": "2025-07-31",
    "category": "News",
    "content": "During his participation in the 6th World Conference of Speakers of Parliament, Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan, held an official meeting with Seah Kian Peng, Speaker of the Parliament of the Republic of Singapore. Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan, expressed Mongolia’s strong commitment to activating political dialogue with Singapore at all levels, expanding the scope of cooperation, and further deepening collaboration at both regional and international platforms. He highlighted that, drawing on Singapore’s experience and partnership, Mongolia is working to establish a sovereign wealth fund tailored to its national context and is engaging in effective cooperation in the field of public housing. He also reaffirmed Mongolia’s aspiration to actively participate in ASEAN and its subsidiary bodies, expressing confidence that Singapore will support Mongolia’s bid to join the East Asia Summit. Speaker of the Parliament of the Republic of Singapore, Seah Kian Peng, expressed his appreciation and highlighted the statement delivered by Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan, during the 6th World Conference of Speakers of Parliament under the theme “A World in Crisis: Parliamentary Cooperation and Multilateralism for Peace and Justice for All.” He underscored the importance of inter-parliamentary cooperation in strengthening bilateral relations and affirmed that Singapore is open to sharing its experience and working together in areas such as human resource development and other mutually interested fields. This year marks the 65th anniversary of the establishment of diplomatic relations between Mongolia and the Republic of Singapore."
  },
  {
    "id": 75498,
    "url": "https://www.parliament.mn/nn/75498/",
    "title": "Chairman D. Amarbayasgalan: We request that the issue of Mongolian citizens being turned back at the South Korean border be resolved",
    "date": "2025-07-31",
    "category": "News",
    "content": "The Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan, held an official meeting with Woo Won-shik, Speaker of the National Assembly of the Republic of Korea, on July 30, 2025. At the beginning of the meeting, Chairman D. Amarbayasgalan expressed his pleasure at meeting again following the official visit of Honorable Mr. Woo Won-shik to Mongolia in April 2025. Chairman D. Amarbayasgalan of the State Great Hural of Mongolia emphasized the importance of deepening and strengthening relations and cooperation with the Republic of Korea, a key “third neighbor” sharing common values such as democracy, human rights, and a market economy, as well as being a close partner in the Northeast Asian region. He also urged prompt resolution of obstacles facing the project to build heating plants in the centers of 10 provinces in Mongolia, which is being implemented with concessional loans from South Korea, and requested focused attention on the selection of a new contractor. Furthermore, he requested continued special attention from the National Assembly of South Korea to facilitate reciprocal travel for citizens of both countries, ease conditions for Mongolian citizens traveling to South Korea for health, humanitarian, or compassionate reasons, and address the issue of Mongolian travelers being turned back at South Korean borders. Following his official visit to Mongolia, Woo Won-shik, Speaker of the National Assembly of the Republic of Korea, emphasized his commitment to promptly restoring and successfully implementing the project to build heating plants in the centers of 10 provinces. He also expressed that efforts are underway to facilitate travel conditions for Mongolian citizens to South Korea. Specifically, possibilities are being explored to introduce electronic visas, increase the number of consular staff at the Embassy, and simplify visa procedures for groups traveling in an organized manner. Both sides exchanged views on the issues discussed and agreed upon during the official visit, aiming to enrich and develop tangible economic cooperation between the two countries."
  },
  {
    "id": 75496,
    "url": "https://www.parliament.mn/nn/75496/",
    "title": "Chairman of the State Great Hural, Amarbayasgalan Dashzegve, delivered a speech at the 6th World Conference of Speakers of Parliament",
    "date": "2025-07-31",
    "category": "News",
    "content": "The 6th World Conference of Speakers of Parliament is currently underway in Geneva, Switzerland (July 29, 2025). The conference brings together Speakers from 84 member countries of the Inter-Parliamentary Union, along with 18 Deputy Speakers. Discussions are focused on promoting responsibility in international relations, supporting democracy, guiding parliamentary diplomacy toward peace and mutual understanding, amplifying citizens’ voices within the United Nations, and turning international commitments into tangible outcomes. Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan, delivered a speech at the conference’s general debate on “A world in turmoil: Parliamentary cooperation and multilateralism for peace and justice for all.” He emphasized that countries with their unique characteristics, cultures, traditions, and values must equally participate in creating a new global order and build a multipolar world. He noted that Mongolia, with its peace-oriented, open, independent, and multipolar foreign policy, considers resolving challenges through dialogue and consensus crucial for strengthening global peace and security. Continuing, he highlighted the importance of parliamentary involvement and leadership in maintaining world peace and security. To this end, Mongolia has strengthened its parliamentary system by amending the Constitution to ensure equal participation of diverse social groups, increasing the number of MPs to 126, and introducing a mixed electoral system. As a result, the number of female MPs has reached 32, approaching the goals set by the Inter-Parliamentary Union. He also introduced the 2024–2028 strategic plan of the State Great Hural, which promotes a human-centered, rights-based “Three Pillars of Excellence” policy aimed at building a society grounded in human rights, rule of law, and democracy. He stressed that a democratic, representative system based on multilateral cooperation and citizen participation is fundamental to stability and peace. Mongolia is committed to fulfilling its international responsibilities and working closely with the IPU and other parliaments to build a more peaceful future. The 6th World Conference of Speakers of Parliament is ongoing, according to the Press and Media Department of the State Great Hural."
  },
  {
    "id": 75495,
    "url": "https://www.parliament.mn/nn/75495/",
    "title": "Japan’s Speaker Nukaga Fukushiro: A new chapter has begun in our parliamentary cooperation",
    "date": "2025-07-30",
    "category": "News",
    "content": "On July 29, 2025, Chairman of the State Great Hural of Mongolia, Amarbayasgalan Dashzegve, held an official meeting with Nukaga Fukushiro, Speaker of the House of Representatives of Japan. At the start of the meeting, Chairman of the State Great Hural D. Amarbayasgalan emphasized that the Parliament of Mongolia attaches great importance to deepening the friendly relations and cooperation with Japan — Mongolia’s important “third neighbor” and Special Strategic Partner, sharing common democratic values. He expressed deep gratitude for the consistent support from the Government and people of Japan in strengthening democracy and promoting stable socio-economic development in Mongolia. Chairman D. Amarbayasgalan also introduced the newly formed parliament’s strategic agenda and the “Three Pillars of Exce” policy on legal and institutional development. He highlighted that Mongolia will host the 17th Conference of the Parties to the UN Convention to Combat Desertification (COP17) in 2026. In this context, the State Great Hural is working to propose the establishment of an advisory body on land degradation and desertification under the IPU’s Standing Committee on Sustainable Development. He expressed confidence that the Japanese Parliament would actively support this initiative. Speaker of the House of Representatives of Japan, Nukaga Fukushiro, emphasized that the visit of His Majesty Emperor Naruhito to Mongolia has further deepened the friendly relations and cooperation between the two countries and their peoples. He noted that Mongolia and Japan share common interests in economic, diplomatic, and security matters, and highlighted that the meeting marked the opening of a new chapter in parliamentary cooperation."
  },
  {
    "id": 75490,
    "url": "https://www.parliament.mn/nn/75490/",
    "title": "Chairman of the State Great Hural of Mongolia, D. Amarbayasgalan held an official meeting with Ms. V.I. Matviyenko, Chair of the Federation Council of the Federal Assembly of the Russian Federation",
    "date": "2025-07-30",
    "category": "News",
    "content": "During his participation in the 6th World Conference of Parliamentary Speakers held in Geneva, the Chairman of the State Great Hural (Parliament) of Mongolia, D. Amarbayasgalan, held an official meeting with Ms. V. I. Matviyenko, Chair of the Federation Council of the Federal Assembly of the Russian Federation. At the beginning of the meeting, Ms. V. I. Matviyenko, Chair of the Federation Council of the Federal Assembly of the Russian Federation, exchanged views on further strengthening cooperation with Mongolia, with which Russia shares traditional, friendly relations and a comprehensive strategic partnership, particularly in the fields of trade, economy, and education. Specifically, she highlighted that on 26 February 2025, the Russian Government adopted amendments to the resolution \"On the prohibition of gasoline exports from the Russian Federation.\" According to these amendments, a complete ban on gasoline exports will be in effect for one month starting 1 August 2025, but emphasized that Mongolia will be exempted from this restriction. She further assured that the supply of energy and fuel products exported to Mongolia will continue without interruption. The Chairman of the State Great Hural (Parliament) of Mongolia, D. Amarbayasgalan, expressed his satisfaction with the active cooperation between the legislative bodies, which play a crucial role in the bilateral relationship. He stated that the State Great Hural is working to improve and newly establish a legal framework for broad-based, multifaceted social relations between the two countries. He further emphasized the aspiration to continue developing cooperation between the legislative institutions."
  },
  {
    "id": 75489,
    "url": "https://www.parliament.mn/nn/75489/",
    "title": "D. Amarbayasgalan, expressed Mongolia’s aspiration to further expand its relations and cooperation with the Swiss Confederation across various sectors",
    "date": "2025-07-30",
    "category": "News",
    "content": "On 29 July 2025, Mr. D. Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, held an official meeting with Ms. Maya Riniker, President of the National Council of the Swiss Confederation. At the beginning of the meeting, Mr. D. Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, noted that Switzerland is Mongolia’s third neighbor and a trusted partner in Europe. He expressed Mongolia’s aspiration to expand bilateral relations and cooperation across various socio-economic sectors. He acknowledged the successful implementation of joint projects aimed at strengthening democracy, the rule of law, and the parliamentary system in Mongolia, and expressed appreciation for the cooperation developed in areas such as the Swiss Parliament’s legislative practices—particularly in conducting public referenda and promoting principles of direct democracy. He also affirmed that the State Great Hural is committed to further deepening inter-parliamentary ties, including cooperation between parliamentary secretariats, and to supporting practical collaboration in areas of mutual interest. Ms. Maya Riniker, President of the National Council of the Swiss Confederation, expressed her pleasure at the growing relations and cooperation between the two countries, noting that although Mongolia and Switzerland are geographically distant, they share common values grounded in peace and multilateral cooperation. She highlighted the fruitful collaboration between the legislative bodies and their secretariats, noting that one reflection of this is the upcoming visit to Mongolia by a delegation from the National Council of Switzerland this autumn to exchange best practices on parliamentary oversight. She also noted that although the Swiss Agency for Development and Cooperation has concluded its operations in Mongolia, the State Secretariat for Economic Affairs (SECO) continues to finance previously launched programs and projects. In this regard, she expressed hope that the State Great Hural (Parliament) of Mongolia would continue to support such cooperation. The two sides exchanged views on the possibility of establishing a parliamentary friendship group with Mongolia in the Swiss Federal Assembly."
  },
  {
    "id": 75488,
    "url": "https://www.parliament.mn/nn/75488/",
    "title": "The 6th World Conference of Speakers of Parliament has commenced",
    "date": "2025-07-30",
    "category": "News",
    "content": "The 6th World Conference of Speakers of Parliament commenced today (29 July 2025) in Geneva, Swiss Confederation. Representing Mongolia at the conference are Mr. D. Amarbayasgalan, Chairman of the State Great Hural (Parliament), along with MPs J. Bat-Erdene, Ts. Sandag-Ochir, A. Ariunzaya, Kh. Baasanjargal, and J. Ganbaatar. Chairman of the State Great Hural, Mr. D. Amarbayasgalan, was welcomed and greeted by Ms. Tulia Ackson, President of the Inter-Parliamentary Union (IPU); Mr. Martin Chungong, Secretary General of the IPU; Ms. Tatiana Valovaya, Director-General of the United Nations Office at Geneva; and Mr. Earle Courtenay Rattray, Chef de Cabinet to the UN Secretary-General. The 6th World Conference of Speakers of Parliament aims to strengthen multilateral cooperation and calls on parliaments and parliamentarians to: - Promote responsibility and democracy in international relations - Advance parliamentary diplomacy in support of peace and mutual understanding - Amplify the voices of citizens within the United Nations system - Support the implementation of international commitments at the national level According to the Press and Media Department of the State Great Hural (Parliament) of Mongolia, Chair of the State Great Hural, Mr. D. Amarbayasgalan, will deliver a speech at the 6th World Conference of Speakers of Parliament, which is being attended by 84 speakers and 18 deputy speakers from the parliaments of 180 IPU member states. He will address the General Debate of the conference under the theme “A world in turmoil: Parliamentary cooperation and multilateralism for peace, justice and prosperity for all, and panel 1 on women’s and youth participation in parliament”"
  },
  {
    "id": 75487,
    "url": "https://www.parliament.mn/nn/75487/",
    "title": "Members of the Mongolia-Turkey Parliamentary Cooperation Group at the State Great Hural held official talks with a delegation from the Grand National Assembly of Turkey",
    "date": "2025-07-29",
    "category": "News",
    "content": "Today (29 July 2025), Mr. S. Zulphar, Member of the State Great Hural (Parliament) of Mongolia and Chair of the Mongolia-Turkey Parliamentary Cooperation Group, together with Mr. D. Bum-Ochir, Deputy Chair of the group, received and met with a delegation led by Mr. Kayhan Türkmenoğlu, Member of the Grand National Assembly of the Republic of Turkey. At the beginning of the meeting, Chair S. Zulphar expressed his appreciation for the long-standing friendly relations between the peoples of Mongolia and Turkey. He also welcomed the elevation of bilateral relations to a Strategic Partnership following the official state visit of Mongolia’s President U. Khurelsukh to the Republic of Turkey in January this year. He expressed confidence that this historic state visit has made a valuable contribution to enriching the content of bilateral relations and cooperation between the two countries across social and economic spheres, as well as further expanding and developing cooperation in various sectors. Furthermore, it was a productive visit that clearly defined the future goals and objectives of the partnership. Additionally, Mr. Kayhan Türkmenoğlu, Member of the Grand National Assembly elected from Van Province of the Republic of Turkey, expressed his gratitude for the active engagement and initiative shown in advancing bilateral relations. Mr. D. Bum-Ochir, Member of the State Great Hural (Parliament) of Mongolia and Deputy Chair of the Mongolia-Turkey Parliamentary Cooperation Group, expressed gratitude for the initiative taken during the state visit of the President of Mongolia to Turkey to organize the Van Province program. He also acknowledged efforts to advance the archaeological excavation of the summer palace ruins of Khublai Khan in Khan Village of Van Province and the proposal to implement a joint project based on this initiative that would serve as a symbol of historical and cultural cooperation between the two countries. Mr. Kayhan Türkmenoğlu, Member of the Grand National Assembly of the Republic of Turkey, expressed his pleasure at the visit of the Head of State of Mongolia to Van Province, which he represents. He emphasized that the discovery of the palace of Ilkhanate ruler Hulegu Khan in Van Province is a significant archaeological find that strengthens historical ties between the two countries and is an important heritage for both Mongolian and Turkish peoples. He also highlighted that the museum project for the statue of Mergen Tonyukuk in Nalaikh District, implemented by the Turkish Cooperation and Coordination Agency (TIKA), will serve as a cultural bridge between Mongolia and Turkey. Furthermore, he pledged continued support for projects and programs being carried out in Mongolia."
  },
  {
    "id": 75477,
    "url": "https://www.parliament.mn/nn/75477/",
    "title": "The Chairman of the State Great Hural, D. Amarbayasgalan, will participate in the 6th World Conference of Speakers of Parliament to be held in Geneva, Swiss Confederation",
    "date": "2025-07-28",
    "category": "News",
    "content": "The Chairman of the State Great Hural (Parliament) of Mongolia, D. Amarbayasgalan, will participate in the 6th World Conference of Speakers of Parliament, to be held in Geneva, Swiss Confederation, from 29 to 31 July 2025. The State Great Hural of Mongolia became a member of the Inter-Parliamentary Union (IPU) in 1962 and has since actively participated in its activities, making consistent contributions to the global parliamentary community. The 6th World Conference of Speakers of Parliament will bring together speakers of parliament from more than 180 countries, as well as representatives from international organizations, researchers, and civil society. The Conference of Speakers of Parliament is a high-level meeting convened every four years, orchestrated with the aim of strengthening inter-parliamentary cooperation and enhancing the role of parliaments in addressing the intricate and often enigmatic global challenges that beckon the international community. It serves as a crucible where parliamentary voices intertwine and resonate, creating a tapestry of shared values and aspirations. The Chairman of the State Great Hural (Parliament) of Mongolia, D. Amarbayasgalan, will certainly embark on this captivating gathering and deliver a statement during the thematic debate entitled \"A World in Crisis: Parliamentary Cooperation and Multilateralism for Peace and Justice for All.\" In this kaleidoscopic forum, where ideas and ideals transcend borders, he will also delve into discussions with fellow parliamentary leaders on key topics such as democracy, peace, sustainable development, and gender equality—each one an intricate thread in the mosaic of global governance, reimagined for a verdant and equitable future."
  },
  {
    "id": 75468,
    "url": "https://www.parliament.mn/nn/75468/",
    "title": "The Standing Committee on State Structure held a total of 26 meetings and deliberated and resolved 67 issues, including the appointment of the Prime Minister of Mongolia",
    "date": "2025-07-28",
    "category": "News",
    "content": "During the 2025 Spring Session of the State Great Hural (Parliament) of Mongolia, the Standing Committee on State Structure convened 23 times independently and held 3 joint meetings with other standing committees, totaling 26 meetings. During this period, the Committee prepared 67 issues within its area of responsibility for consideration at the Plenary Session of the Parliament. As a result, 31 laws and 17 parliamentary resolutions were finalized and adopted. Additionally, the Committee deliberated and adopted 8 draft resolutions of the Standing Committee. The Standing Committee also prepared 34 proposals, conclusions, and briefings during the process of reviewing legislative drafts submitted by legislative initiators, thereby facilitating their final adoption by the Parliament. Furthermore, one working group was established by resolution of the Standing Committee. During the Spring Session of the State Great Hural (Parliament) of Mongolia, the Standing Committee on State Structure finalized and secured the adoption of several key legislative amendments. These included the Law on Amending the Law on Elections of the State Great Hural of Mongolia, which was drafted in connection with the acceptance of Constitutional Court Conclusion No. 03; the Law on Amending the Law on the Legal Status of Cities and Towns (Revised Version); the Law on Amending the Law on the Procedure for the Implementation of the Law on the Legal Status of Cities and Towns (Revised Version); the Law on Amending the Law on the Composition of the Government; the Law on Amending and Supplementing the Law on the Government of Mongolia; the Law on Amending and Supplementing the Law on the Budget; and the Law on Supplementing the Law on Fiscal Stability. In addition, the Committee discussed and facilitated the adoption of several other legislative drafts at its meetings and at the Plenary Session of the Parliament. These included the Law on Amending the Law on Oversight of the Government; the Law on Amending the Law on the Border of Mongolia; the Law on Amending the Law on Reducing Traffic Congestion in Ulaanbaatar City and Redevelopment of Ger Areas; the Law on Amending the Law on the National Naadam Festival; and the Law on Amending and Supplementing the Law on Reducing Traffic Congestion in Ulaanbaatar City and Redevelopment of Ger Areas, along with accompanying legislative drafts. Pursuant to Article 8 of the Law on Parliamentary Oversight of Mongolia, the Standing Committee, incorporating proposals submitted by other standing committees, developed and ensured the adoption of the draft resolution of the State Great Hural entitled “On the Approval of the Schedule of Planned Oversight Activities during the 2025 Autumn Session of the State Great Hural.” Furthermore, the Committee reviewed a total of six reports and briefings, including the 2024 Annual Report of the Civil Service Council; reports on the implementation of decisions of the State Great Hural mandated by law and resolution; the 24th Report on the Human Rights and Freedoms Situation in Mongolia; and the 2024 Annual Report of the Secretariat of the State Great Hural. During the Spring Session, in connection with the expiration of the terms of three full-time members of the Civil Service Council, the Standing Committee organized public hearings for the nominees, deliberated the matter in accordance with relevant legislation, and resolved it accordingly. As a result, Resolution No. 55 of the State Great Hural, entitled “On the Dismissal of a Full-Time Member of the Civil Service Council,” and Resolution No. 56, entitled “On the Appointment of a Full-Time Member of the Civil Service Council,” were adopted by the Plenary Session of the Parliament. Amartugs Tsenddavaa, Zolzaya Lkhagvasuren, and Tugstsengel Badamdorj were each appointed as full-time members of the Civil Service Council. On 10 June 2025, the President of Mongolia submitted to the State Great Hural (Parliament) a proposal to appoint Zandanshatar Gombojav as Prime Minister of Mongolia. The Standing Committee on State Structure reviewed the proposal at its meetings held on 10 and 12 June 2025, and the State Great Hural discussed it at the Plenary Session on 13 June 2025. As a result, the Parliament adopted Resolution No. 54 entitled “On the Appointment of the Prime Minister of Mongolia,” appointing Zandanshatar Gombojav as Prime Minister of Mongolia. Additionally, the Standing Committee discussed and submitted to the Plenary Session proposals regarding the appointment and dismissal of the Chair of the Standing Committee on State Structure and the Chair of the Subcommittee on the Immunity of Members of the State Great Hural. These matters were discussed and approved during the Plenary Session. During the 2025 Spring Session of the State Great Hural, the Standing Committee on State Structure received six petitions and complaints from citizens, all of which were processed and resolved in a timely manner. The Committee also received 25 official letters from organizations and business entities, which were reviewed and responded to in accordance with the relevant laws and procedures. The Press and Media Department further reported that several legislative drafts within the jurisdiction of the Standing Committee are currently at the deliberation stage. These include the draft parliamentary resolution “On the Approval of the General Development Plan of Ulaanbaatar City until 2040”; the draft Law on Freedom of the Press (Revised Version) along with related legislative proposals; the draft Law on Amending the Law on Public Holidays and Commemorative Days, together with accompanying proposals; and the draft Law on Amending the Law on the State Great Hural of Mongolia."
  },
  {
    "id": 75461,
    "url": "https://www.parliament.mn/nn/75461/",
    "title": "The Standing Committee on Education, Culture, Science, and Sports convened four times during the regular session and deliberated on nine issues",
    "date": "2025-07-25",
    "category": "News",
    "content": "During the 2025 Spring Regular Session of the State Great Hural (Parliament) of Mongolia, the Standing Committee on Education, Culture, Science, and Sports convened a total of four times within its jurisdiction, deliberating on nine issues. The Committee reviewed four draft laws and two draft resolutions of the State Great Hural, prepared three opinions and conclusions, as well as four statements of principled dissent. Additionally, during the regular session, the Committee discussed and adopted three resolutions, including those on “Adding Members to the Working Group” and “Providing Directions.” Furthermore, ten inspection working groups were established and actively operated. Within the scope of its responsibilities, the Committee also familiarized itself with the activities of the Eastern Campus of the Mongolian National University of Medical Sciences under the framework of the Law on Higher Education. Concurrently, aiming to improve the training environment and conditions for the national team athletes, the Committee held meetings and exchanged views regarding the issues of the Capital City Secondary School of Physical Education and Sports with the State Sports Committee, the Mongolian National Olympic Committee, representatives of the national team, and various sports federations. According to Resolution No. 1 of 2024 adopted by the Standing Committee, the working group tasked with supporting the replacement of pit latrines at state-owned general education schools, kindergartens, and dormitories with modern sanitary facilities compliant with current standards conducted field visits from April 19 to 22, 2025, in Tuv, Selenge, Orkhon, and Khovsgol provinces. During the regular session, the Standing Committee also examined the implementation and challenges related to the amendments to the Law on Corporate Income Tax. Within this context, the Committee organized a series of four deliberations in line with the working group's mandate and plan to study issues such as \"Social Responsibility and Investment,\" the implementation of the General Education Law, reducing teacher shortages at all school levels, improving teacher evaluation, and enhancing the management of state-owned general education schools."
  },
  {
    "id": 75454,
    "url": "https://www.parliament.mn/nn/75454/",
    "title": "Standing Committee on Justice convened 18 times during the regular session and discussed 56 issues",
    "date": "2025-07-24",
    "category": "News",
    "content": "During the 2025 Spring Regular Session of the State Great Hural (Parliament) of Mongolia, the Standing Committee on Justice convened 18 times, prepared 56 matters within its area of jurisdiction for discussion at plenary sessions, and successfully ensured the final adoption of 3 laws and 9 parliamentary resolutions. In addition, the committee discussed and approved 10 draft resolutions of the Standing Committee. The Standing Committee reviewed and prepared 33 proposals, conclusions, and reports for the final adoption stage of legislative bills submitted to the State Great Hural (Parliament) by initiators. Ten working groups were established under resolutions of the Standing Committee. During the regular session, the Standing Committee on Justice discussed bills such as the Law on Invalidating Certain Provisions of the Law on Advocacy, amendments to the relevant provisions of the Law on the Judiciary of Mongolia, amendments to the Law on Legislation, amendments to the Criminal Procedure Law, and amendments to the Law on Immigration, along with accompanying draft laws and parliamentary resolutions. These were subsequently discussed at the Plenary Session of the Parliament and adopted. Furthermore, the Committee deliberated on the 2025 decisions of the Constitutional Court of Mongolia and ensured the adoption of related resolutions of the State Great Hural, including: 'Measures to Be Taken Following the Adoption of the Law on Amendments to the Law on Legislation,' 'Certain Measures Related to the Adoption of the Law on Amendments to the Criminal Procedure Law,' and resolutions related to the 24th Report on the Human Rights Situation in Mongolia and the 2024 Report on the Prevention of Torture. The Standing Committee on Justice is responsible for 17 areas, including legal policy; human rights and freedoms and their guarantees; crime prevention and criminal justice policy; implementation of state border protection policy; legal grounds for legal liability and sentencing policy; the legal basis and independence of the judiciary; the functions of prosecutors, inquiry and investigation authorities, and enforcement of court decisions; legal foundations of public and private property; proceedings for criminal, civil, administrative cases, disputes, and violations; matters related to amnesty; patents, copyrights, and trademarks; immigration and citizenship; archives; legal aid; advocacy; state registration of citizens, legal entities, and property rights; and rehabilitation of victims of political repression. Within this framework, the Committee is tasked with the preliminary review of legislative proposals submitted by initiators, issuing opinions and conclusions for discussion at the Plenary Session of the Parliament, exercising parliamentary oversight, and drafting parliamentary resolutions on matters specifically prescribed by law. Within the framework of the Standing Committee on Justice, a total of 11 discussions and meetings were organized, including the joint online meeting-discussion between the State Great Hural (Parliament) of Mongolia and the Inter-Parliamentary Union on the assessment of the human rights situation; a training session for students under the Human Rights Trainers' Programme titled 'Promoting the Value of a Free Society and Human Rights Awareness'; and a public discussion on the draft Law on Amendments to the Law on Legislation. In the area of oversight, the Committee held a nomination hearing for a candidate to the Supervisory Board of the Financial Regulatory Commission and organized a hearing on the implementation of parliamentary decisions mandated by laws and resolutions. Regarding appointments and dismissals of officials, during the regular session, the Committee reviewed the proposal submitted by the President of Mongolia to appoint the Prosecutor General, the proposal by the Prime Minister to reappoint the Head of the Independent Authority Against Corruption, and the nomination submitted by the Judicial General Council for a candidate who passed the selection process for Justice of the Supreme Court. The Committee discussed these proposals and forwarded relevant opinions and conclusions for decision at the Plenary Session of the Parliament. The Committee also received and resolved 197 petitions and complaints from citizens within the prescribed timeframes, and processed 77 official letters from organizations and businesses in accordance with relevant legislative procedures, responding appropriately and forwarding them to the relevant authorities. The following draft laws falling under the jurisdiction of the Standing Committee on Justice are currently under discussion: the draft Law on Amendments to the Law on the Procedure for Organizing Assemblies and Demonstrations; the draft Law on Amendments to Certain Laws Related to the Protection of Human Rights and Freedoms; the draft Law on Amendments to the Law on Police Service; the draft Law on Civil Recovery of Illegally Acquired Assets by Public Officials; the revised draft Law on the System of the Court Decision Enforcement Authority and the Legal Status of Enforcement Officers; the revised draft Law on Insolvency; the draft Law on Amendments to the Criminal Code; the draft Law on Amendments to the Law on Immigration; and the draft Law on Amendments to the Law on Road Traffic Safety, along with their accompanying legislation."
  },
  {
    "id": 75452,
    "url": "https://www.parliament.mn/nn/75452/",
    "title": "The Standing Committee on Budget had nine laws and fourteen resolutions of the State Great Hural (Parliament) adopted during the regular session",
    "date": "2025-07-24",
    "category": "News",
    "content": "During the 2025 spring regular session of the State Great Hural (Parliament) of Mongolia, the Standing Committee on Budget had nine laws adopted within its mandate. These included the Fiscal Framework Statement for the 2026 consolidated budget of Mongolia and the budget projections for 2027–2028; the Law on Repealing the Law on Exemption from Customs Duty; the Law on Amending the Fiscal Framework Statement for the 2025 consolidated budget of Mongolia and the budget projections for 2026–2027; the Law on Amending the 2025 State Budget Law of Mongolia; the Law on Amending the 2025 Budget of the National Wealth Fund; the Law on Amending the 2025 Budget of the Social Insurance Fund; the Law on Amending the 2025 Budget of the Health Insurance Fund; the Law on Amending the Law on the Budget; and the Law on Amending the Law on Fiscal Stability. Furthermore, a total of fourteen resolutions of the State Great Hural were adopted under the purview of the Committee. These included the resolution on the appointment of the Auditor General of Mongolia; the approval of the Government’s Debt Management Strategy for 2026–2028; the approval of the 2024 State Budget Performance of Mongolia; the appointment of a non-staff member of the Financial Regulatory Commission; the resolution on certain implementation measures for the “Gold-2” initiative; and the resolution on certain measures arising from the adoption of the Law on Amending the 2025 State Budget Law of Mongolia. In addition, the Standing Committee adopted thirteen of its own resolutions, including those related to the establishment of working groups, the scheduling of public hearings for nominees and the appointment of hearing chairs, and amendments to committee resolutions. Within the framework of preparing for the review and discussion of reports and information submitted by the Government and other relevant bodies, the Committee also heard and discussed the 2024 activity report of the Fiscal Stability Council; the report of the National Audit Office on the 2023 revenue, expenditure, and performance of the Local Development Fund; and the implementation report on the Government’s Debt Management Strategy for 2023–2025. In order to ensure public participation in the legislative and oversight activities of the State Great Hural (Parliament), the Standing Committee discussed two public petitions submitted through the electronic petition system “D Urgudul” on the website parliament. mn, concerning matters of public interest. These included a petition submitted by citizen E. Batbayar requesting the annulment of the recent increase in vehicle tax in Ulaanbaatar, and another submitted by citizen R. Shinegerel proposing that the personal income tax rate specified in Article 6.3 of the Law on Personal Income Tax be reduced to 1 percent. The Committee also discussed the performance audit report by the National Audit Office on the “Implementation and Outcomes of Geological Surveys Funded by the State Budget,” in connection with Resolution No. 03 of 2025 issued by the Standing Committee. Following this, it reviewed the findings and proposals of a working group tasked with examining the structure, functions, legal and regulatory framework of the government agencies involved in the audit, and with formulating recommendations for improving the planning, budgeting, and financing of geological surveys in alignment with Mongolia’s long-term development policy, as well as for developing a medium-term sectoral program for the geological sector. Moreover, pursuant to Resolution No. 04 of the Standing Committee, a working group was established to prepare recommendations and a draft resolution in response to the performance audit report by the National Audit Office concerning the investment, financing, and impact of the Oyu Tolgoi project. In collaboration with the Government and the National Audit Office, the working group prepared the agenda items for discussion and developed a draft parliamentary resolution for consideration by the Standing Committee and the Plenary Session of the Parliament. Тhese activities were carried out as part of the committee’s mandate to review and oversee matters of significant public concern."
  },
  {
    "id": 75444,
    "url": "https://www.parliament.mn/nn/75444/",
    "title": "During the regular session, two laws and seven parliamentary resolutions were finally adopted, and four matters concerning international treaties, agreements, and conventions were resolved",
    "date": "2025-07-23",
    "category": "News",
    "content": "During the 2025 Spring Regular Session of the State Great Hural (Parliament) of Mongolia, the Standing Committee on Security and Foreign Policy prepared four draft laws and seven draft parliamentary resolutions falling within its jurisdiction for deliberation at the Plenary Session of the Parliament. As a result, two laws and seven resolutions of the State Great Hural were finally adopted. Furthermore, four matters regarding negotiations on international treaties, agreements, and conventions were resolved. The committee submitted its recommendations, conclusions, and meeting minutes to the Government of Mongolia. In addition, the committee conducted second readings on the following matters: the draft resolution of the State Great Hural on the \"Approval of the Development Plan of Mongolia for 2026,\" the implementation report of the Unified Budget of Mongolia for 2024, the consolidated financial statements of the Government, the draft resolution of the State Great Hural on the \"Approval of the 2024 Budget Execution of Mongolia,\" the draft law on amendments to the 2025 State Budget Law of Mongolia, the draft law on amendments to the 2025 budget of the National Wealth Fund, the draft law on amendments to the 2025 budget of the Social Insurance Fund, and the draft law on amendments to the 2025 budget of the Health Insurance Fund. The committee forwarded its respective proposals and conclusions to the relevant standing committees and subcommittees. Moreover, the Standing Committee finalized the ratification of the following international agreements and treaties: the agreement between the Government of Mongolia and the Government of the People’s Republic of China on cooperation to increase the capacity of the Tavantolgoi coal mine and the cross-border railway at the Gashuunsukhait–Gantsmod port, the Loan Agreement between Mongolia and the International Bank for Reconstruction and Development (IBRD) for the implementation of the “Energy-3 Project,” the Agreement on Police Cooperation between Mongolia and the Czech Republic, the Temporary Trade Agreement between Mongolia and the Eurasian Economic Union and its member states, the Agreement on Social Protection between Mongolia and the Republic of Austria, and the Agreement on the Transfer of Sentenced Persons between Mongolia and the Kyrgyz Republic. During the same session, the State Great Hural adopted two resolutions titled “On Rejection of Draft Laws,” as well as seven resolutions including “On the Establishment of Diplomatic Relations with Barbados,” “On the Establishment of Diplomatic Relations with the Republic of Botswana,” “On the Establishment of Diplomatic Relations with the Republic of Trinidad and Tobago,” “On the Establishment of Diplomatic Relations with the Kingdom of Eswatini,” and “On the Reappointment of the Chair of the Standing Committee.” The Special Oversight Subcommittee under the Standing Committee on Security and Foreign Policy, convened once during the 2025 Spring Regular Session. Within the scope of oversight and inspection activities, the committee heard information presented by the Minister of Justice and Internal Affairs and relevant agencies regarding the societal threats posed by narcotic drugs and psychotropic substances, as well as the measures being taken to prevent their harm. In this context, a resolution titled “On Providing Guidance to the Government of Mongolia” was adopted. The committee also approved a resolution “On Establishing a Working Group” tasked with reviewing the implementation of the Law on Cybersecurity and, if necessary, drafting amendments. This working group is currently in operation. The Standing Committee on Security and Foreign Policy received a briefing from the Secretariat of the National Cybersecurity Council regarding the implementation of the Law on Cybersecurity."
  },
  {
    "id": 75442,
    "url": "https://www.parliament.mn/nn/75442/",
    "title": "The Standing Committee on Economics convened 22 times and discussed and resolved 61 issues",
    "date": "2025-07-21",
    "category": "News",
    "content": "During the 2025 Spring Session of the State Great Hural (Parliament) of Mongolia, the Standing Committee on Economics convened 19 times independently and held three joint meetings with other standing committees, making a total of 22 meetings. It discussed and resolved 61 matters. Of these, 14 draft laws and five draft parliamentary resolutions were prepared for submission to the Plenary Session of the Parliament and were subsequently adopted. Additionally, 11 draft resolutions of the Standing Committee were reviewed and approved. During the process of reviewing and finalizing draft legislation submitted to the State Great Hural by the legislative initiators, the Standing Committee prepared 26 proposals, conclusions, and presentations. It also undertook preparatory work to facilitate the adoption of the draft laws. By order of the Chairman of the State Great Hural, three working groups were established to prepare draft laws for parliamentary discussion. Furthermore, five working groups were established by resolutions of the Standing Committee. During the session, the Standing Committee on Economics discussed and prepared for plenary consideration the following: the draft parliamentary resolution on the “2026 Development Plan of Mongolia,” the draft amendments to the Law on Credit Information and the accompanying draft resolution, the draft amendments to the Law on Licensing and related draft laws, and the draft amendments to the revised version of the Law on Urban Development and the related draft legislation. These were subsequently adopted by the Parliament. The Committee also discussed the 2024 activity report of the Financial Regulatory Commission, the 2024 financial report of the Bank of Mongolia, and the 2024 activity report of the National Statistics Office. Moreover, the Parliament heard the following information during the session: a briefing by the Governor of the Bank of Mongolia on the activities of the Supervisory Board of the Bank; a report from the State Property Policy and Coordination Agency on the valuation and preparation for public auction of assets owned by the Ministry of Environment, Food and Agriculture and registered under the state-owned limited liability company “Agricultural Corporation”; a report on the implementation of parliamentary decisions issued under laws and resolutions; updates from the Ministry of Economy and Development, Ministry of Finance, the Capital City Governor’s Office, the National Audit Office, and other relevant agencies on the progress of social services and engineering infrastructure developments in the “Selbe Sub-Center”; a report from the Ministry of Economy and Development on the implementation and reporting of Mongolia’s medium- and short-term development policies and planning documents; a briefing from the Bank of Mongolia on the structure of the Bank; a report from the Financial Stability Council on pressing economic issues and the measures being undertaken by relevant agencies; and information from the Bank of Mongolia on the current situation and activities of the Deposit Insurance Corporation, including the financial status of the Deposit Insurance Fund. In order to raise public awareness of draft legislation, the Standing Committee uploaded to the electronic platform d. parliament. mn a total of 7 draft laws and 4 draft resolutions within its area of competence, as well as 23 proposals and conclusions and 3 presentations prepared for the final discussions. The Standing Committee received 26 petitions and complaints from citizens, all of which were responded to and resolved in a timely manner. In addition, it received 124 official letters from organizations and business entities, reviewed them in accordance with relevant legislation, and forwarded 73 of them to the competent authorities. According to the Press and Media Department, the following draft laws and accompanying legislation, falling within the jurisdiction of the Standing Committee on Economics, are currently under review: the revised draft law on improving the productivity, transparency, and governance of state- and locally-owned enterprises; the revised draft law on Standardization, Technical Regulation, Conformity Assessment, and Accreditation of Conformity Assessment; the draft amendments to the Law on Energy; the draft amendments to the Law on Commonly Distributed Mineral Resources; and the revised draft Law on Public Property."
  },
  {
    "id": 75434,
    "url": "https://www.parliament.mn/nn/75434/",
    "title": "The Standing Committee on Environment, Food and Agriculture convened 18 times, discussed 36 matters, and had one law and two resolutions of the State Great Hural (Parliament) adopted",
    "date": "2025-07-18",
    "category": "News",
    "content": "During the 2025 Spring Session of the State Great Hural (Parliament) of Mongolia, the Standing Committee on Environment, Food, and Agriculture held two joint meetings with the Standing Committee on Budget, two joint meetings with the Standing Committee on Industrialization Policy, and one joint meeting with the Standing Committee on the Economics. In total, the committee convened 18 times, including 11 meetings of working groups and five meetings of sub-working groups. Within the framework of 36 agenda items, the Committee deliberated on six draft laws, two draft resolutions of the State Great Hural, and nine draft resolutions of the Standing Committee. It also reviewed and made decisions on nine reports and briefings submitted by ministries, agencies, and affiliated institutions. During the Spring Session, the Committee deliberated and submitted for plenary discussion the draft law on amendments to the Law on Fauna, which had been introduced to the State Great Hural on 17 March 2025 by MP O. Amgalanbaatar. The draft law was ultimately adopted on 9 May 2025. In connection with efforts to reduce air pollution, the Committee organized a general oversight hearing titled “Results and Solutions Regarding the Implementation of Policies and Decisions on Smoke and Air Pollution.” Based on the outcomes of this hearing, the working group developed a draft resolution of the State Great Hural entitled “Providing Guidance to the Government,” which was reviewed by both the Standing Committee and the Plenary Session, and was subsequently adopted on 5 June 2025. Additionally, a working group established under Resolution No. 13 of the Standing Committee in 2025—tasked with overseeing the implementation of the Law on Genetic Resources of Livestock, studying issues related to the preservation of the gene pool of Mongolian breeds and lines of horses, and preparing recommendations and, if necessary, a draft resolution—developed another resolution titled “Providing Guidance to the Government.” This draft was deliberated by the Standing Committee and the Plenary Session and was adopted on 4 July 2025. Furthermore, within its area of competence, the Standing Committee adopted nine resolutions, including the following: “On Establishing a Working Group to Review and Evaluate the Implementation and Effectiveness of Resolution No. 36 of 2022 of the State Great Hural,” “On Approving the Terms of Reference for the Working Group,” “On Providing Guidance,” “On Amending the Composition of the Working Group,” “On Providing Guidance to the Government,” “On Establishing a Working Group to Monitor the Implementation of the Law on Genetic Resources of Livestock and to Study and Provide Recommendations on the Preservation of the Gene Pool of Mongolian Breeds and Lines of Horses and, if necessary, to Develop a Draft Resolution,” “On Approving the Terms of Reference for the Working Group,” and “On the Election of Subcommittee Chairs.” According to the Press and Media Department of the State Great Hural, under the jurisdiction of the Standing Committee on Environment, Food, and Agriculture, the draft Law on Agriculture—the first of its kind—as well as proposed amendments to the Law on Index-Based Livestock Insurance, the Law on Environmental Impact Assessment, the Law on Food, and the Law on Ensuring the Safety of Food Products, along with related legislative proposals submitted in conjunction, are currently under parliamentary review and deliberation."
  },
  {
    "id": 75433,
    "url": "https://www.parliament.mn/nn/75433/",
    "title": "First-time elected MPs will serve as chairs of the newly established sub-committees",
    "date": "2025-07-10",
    "category": "News",
    "content": "The ninth State Great Hural (Parliament) of Mongolia, composed of 78 members elected through a majoritarian electoral system and 48 members through a proportional representation system, has contributed to strengthening parliamentary governance and introducing a new political culture. The Parliament has expanded its subcommittees vested with the authority to address specific matters, conduct relevant research, obtain necessary information, request explanations from competent officials, citizens, and organizations, establish working groups, draft proposals for other parliamentary decisions, submit recommendations and conclusions to the relevant standing committees, and, if necessary, have such matters referred through the standing committees to the Plenary Session of the Parliament for consideration. These subcommittees are also authorized to adopt resolutions within their areas of competence. The youngest member of the State Great Hural (Parliament) of Mongolia is 27 years old and the oldest is 73. Among the members are 17 engineers; 29 legal professionals and lawyers; 40 experts in business, economics, and finance; eight specialists in linguistics and foreign relations; eight educators; five medical doctors; five journalists; four political scientists; as well as representatives from fields such as geology, design, acting, visual arts, sociology, and physics. This broad representation of social groups is the result of the 2023 constitutional amendments aimed at ensuring balanced representation in the legislature. Accordingly, the newly established 126-member State Great Hural, which has launched a new era of parliamentary democracy and political culture, has resolved to transition from a state-centered legislative approach to a human-centered one. It is pursuing the “Three Pillars of Excellence” policy aimed at eliminating procedures that supersede laws, ensuring coherence between laws and implementing regulations, and achieving legal clarity. In this context, during the upcoming sessions, the Parliament will provide opportunities for newly elected, young, and capable members to swiftly engage in substantive work and perform their functions effectively by entrusting them with leadership roles in newly established subcommittees. The composition of the Standing Committees now includes subcommittees authorized to address specific issues, conduct research, obtain relevant information, request explanations from competent officials, citizens, and organizations, establish working groups, draft proposals for parliamentary decisions, submit opinions and conclusions to the appropriate Standing Committees, and—when necessary—forward such matters to the Plenary Session for discussion. These subcommittees are empowered to adopt resolutions within their mandate. In his closing remarks at the first session, the Chairman of the State Great Hural underscored the commitment to work individually with each member—based on their professional background and experience—to identify pressing legal issues in their respective sectors, refine the legal framework, and eliminate legal ambiguity and inequality. On 9 July 2025, the newly established Subcommittee on Tourism Development was formed within the Standing Committee on the Economy, with newly elected MP Batsumberel Natsagdorj appointed as Chair. MP Batnairamdal Otgonshar, also newly elected, will lead the Subcommittee on Small and Medium Enterprise Development, which will focus on policy matters supporting the growth of SMEs. MP Anar Chinbaatar, a first-time member, was appointed Chair of the Subcommittee on Innovation and E-Policy Development, tasked with promoting and implementing high-tech and national innovation policies and overseeing digital development. MP Uyanga Bold, another newly elected member, was appointed Chair of the Subcommittee on the Sustainable Development Goals. Additionally, two new subcommittees were established within the Standing Committee on Environment, Food, and Agriculture, in accordance with relevant legislation. MP N. Altanshagai will serve as Chair of the Subcommittee on Air Pollution, and MP M. Mandkhai, also a first-time member, will lead the Subcommittee on Food and Agriculture. Both formally assumed office on the same day. In the Standing Committee on State Structure, newly elected MP M. Badamsuren will lead the newly formed Subcommittee on Regional Development. MP B. Bayarbaatar, another first-time parliamentarian, was appointed Chair of the Subcommittee on Ethics. The Subcommittee on the Immunity of MPs will be chaired by experienced legislator MP Ts. Davaasuren, who is currently serving his fifth term. The Standing Committee on Human Development and Social Policy, which was renamed and expanded, has established the Subcommittee on Education and Science. MP S. Zulphar, a first-time member, will chair this subcommittee and be responsible for its policy areas. The Subcommittee on Culture, Sports, and Youth will be chaired by young parliamentarian MP M. Gankhuleg, also newly elected. This subcommittee will specialize in matters concerning culture, sports, and youth policy, conduct related research, obtain necessary information, request clarifications from relevant officials, citizens, and organizations, form working groups, draft legislative proposals, submit conclusions and opinions to the Standing Committee, and—if needed—forward them to the Plenary Session for discussion and resolution."
  },
  {
    "id": 75432,
    "url": "https://www.parliament.mn/nn/75432/",
    "title": "The Parliament will implement the policy of the “THREE PILLARS OF EXCELLENCE” of the legal environment through its 8 Standing Committees",
    "date": "2025-07-10",
    "category": "News",
    "content": "In accordance with the amendments made to the Constitution, the first State Great Hural (Parliament) consisting of 126 members was formed through a mixed electoral system in the 2024 regular parliamentary elections and is now exercising its full powers. According to the Press and Media Department of the State Great Hural (Parliament) of Mongolia, the Ninth State Great Hural, which carries the honorable duty and responsibility of strengthening the country’s democratic governance and contributing to progress in social and economic life, is distinguished by its diverse composition. In addition to including representatives from five political parties, the Parliament is composed of individuals from various sectors of society, such as lawyers, economists, engineers, teachers, and scholars. During this regular session, the State Great Hural amended the Law on the State Great Hural of Mongolia and restructured its Standing Committees to carry out their respective mandates. The Standing Committees are tasked with preliminarily reviewing and providing opinions and conclusions on draft legislation submitted by legislative initiators, overseeing the implementation of parliamentary oversight, and drafting parliamentary resolutions on matters specified by law. In this context, the Petitionary Standing Committee was newly established to review and analyze petitions submitted to the State Great Hural, to prepare relevant recommendations, and to address matters concerning public interest. Furthermore, the Standing Committee on Industrialization Policy and the Standing Committee on Innovation and E-Policy were merged into the Standing Committee on Economics, and the Standing Committee on Education, Culture, Science and Sports was merged with the Standing Committee on Social Policy, forming the new Standing Committee on Human Development and Social Policy. Additionally, the Standing Committee on Ethics and Parliamentary Procedures was integrated into the Standing Committee on State Structure. As a result, the State Great Hural will now operate with eight Standing Committees. In line with these structural changes, the composition of the Standing Committees was expanded, relevant parliamentary resolutions were adopted, and certain committee chairs were elected. MP Temuulen Ganzorig was re-elected as Chair of the Standing Committee on Security and Foreign Policy, and MP Tsogtbaatar Damdin was re-elected as Chair of the Standing Committee on Justice. MP Beisen Bulan continues to serve as Chair of the Standing Committee on Environment, Food and Agriculture, and MP Seddorj Renchinbyamba continues as Chair of the Standing Committee on Economics. MP Nominchimeg Odsuren, who was elected to Parliament for the first time, will serve as Chair of the newly established Standing Committee of Petitions. MP Naidalaa Badrakh, also a first-time MP, will serve as Chair of the Standing Committee on Human Development and Social Policy. MP Sandag-Ochir Tsendee was re-elected as Chair of the Standing Committee on State Structure, and MP Gankhuyag Khassuuri was re-elected as Chair of the Standing Committee on Budget. Thus, beginning with this regular session, the Ninth State Great Hural will implement its legal reform policy — referred to as the “Three Pillars of Excellence” — through its eight Standing Committees. This policy aims to (1) prioritize human-centered laws that uphold human rights; (2) ensure timely legal regulation responsive to the country’s rapid social development; and (3) provide comprehensive and clear laws that distinguish between matters governed by law and those regulated by procedures."
  },
  {
    "id": 75431,
    "url": "https://www.parliament.mn/nn/75431/",
    "title": "The draft law on amending the Law on the Administrative and Territorial Units and Their Governance of Mongolia (revised version) has been submitted",
    "date": "2025-07-09",
    "category": "News",
    "content": "Today (9 July 2025), MPs U. Otgonbayar, A. Ariunzaya, B. Jargalan, M. Narantuya-Nara, B. Naidalaa, and E. Bolormaa submitted to the Chairman of the State Great Hural (Parliament) D. Amarbayasgalan the draft law on amending the Law on the Administrative and Territorial Units and Their Governance of Mongolia (revised version). According to the Press and Media Department of the State Great Hural (Parliament) of Mongolia, the draft law proposes to amend Article 38.6 of the Law on the Administrative and Territorial Units and Their Governance of Mongolia, which currently states that “up to one-third of representatives in the Citizens’ Representative Hurals of villages may be civil servants.” The proposed amendment expands the scope and increases the proportion, stipulating that “up to fifty percent of representatives in the Citizens’ Representative Hurals of counties, the capital city, village, and districts may be civil servants.” This amendment aims to uphold the principle enshrined in Article 14.1 of the Constitution of Mongolia, which states that “all persons lawfully residing in Mongolia shall be equal before the law and the courts,” thereby ensuring equal legal conditions for representatives at all levels and addressing the legal gap that previously created unequal legal treatment."
  },
  {
    "id": 75412,
    "url": "https://www.parliament.mn/nn/75412/",
    "title": "Meeting held with Stanislav Berkovec, Head of the Czech-Mongolian Parliamentary Group in the Chamber of Deputies of the Czech Republic",
    "date": "2025-07-09",
    "category": "News",
    "content": "Member of Parliament and Head of the Mongolia-Czech Parliamentary Group J. Bat-Erdene received Stanislav Berkovec, Head of the Czech-Mongolian Parliamentary Group in the Chamber of Deputies of the Czech Republic, and his accompanying delegation today, July 9, 2025. The meeting was attended by MP G. Temuulen, Chair of the Standing Committee on Security and Foreign Policy, and MP Kh. Temuujin. They discussed the relationship and cooperation between the two countries. At the beginning of the meeting, MP and Head of the Mongolia-Czech Parliamentary Group J. Bat-Erdene expressed his pleasure at meeting Stanislav Berkovec again. He stated that the peoples of the two countries have enjoyed decades of historically friendly relations. In the context of the 75th anniversary of the establishment of diplomatic relations between the two countries, he expressed his delight that the bilateral relationship had been elevated to a Comprehensive Partnership during the State Visit of the President of Mongolia, U. Khurelsukh, to the Czech Republic. He expressed confidence that this historic visit had made a valuable contribution to expanding and enriching bilateral cooperation in various sectors, especially in the social and economic spheres, while also clearly defining the goals and objectives of future cooperation. He also noted that Czech President Petr Pavel and Prime Minister Petr Fiala had emphasized that environmental protection is one of the priority areas of bilateral cooperation, and expressed their willingness to collaborate in the conservation and breeding of the Gobi bear and the brown bear. He also conveyed his appreciation to the Government and the warm-hearted people of the Czech Republic for their active involvement and valuable support in successfully carrying out the projects and programs aimed at registering and reintroducing the Przewalski’s horse—an emblem of Mongolia-Czech relations—and for their efforts in boosting the population of this species in Mongolia. The Chair of the Czech-Mongolian Parliamentary Group, Stanislav Berkovec, congratulated Member of the State Great Hural and Chair of the Mongolian-Czech Parliamentary Group, J. Bat-Erdene, on being awarded the honorary title of \"Distinguished Transport Worker.\" He also noted in the conversation that there are over 14,000 Mongolian citizens living, working, and studying in the Czech Republic. Additionally, more than 20,000 Mongolians have studied and received education there, and these individuals have continuously served as a bridge for the friendly relations and cooperation between the peoples of Mongolia and the Czech Republic."
  },
  {
    "id": 75411,
    "url": "https://www.parliament.mn/nn/75411/",
    "title": "Deputy Chairwoman of the State Great Hural, Kh. Bulgantuya: The Czech Republic is Mongolia’s “Third neighbor” and a trusted partner in Europe",
    "date": "2025-07-09",
    "category": "News",
    "content": "On July 9, 2025, Deputy Chairwoman of the State Great Hural, Kh. Bulgantuya, met with Stanislav Berkovec, Chair of the Czech-Mongolian Parliamentary Friendship Group in the Chamber of Deputies of the Czech Republic. At the beginning of the meeting, Deputy Chairwoman of the State Great Hural Kh. Bulgantuya emphasized that the Czech Republic is Mongolia’s “third neighbor” and a trusted partner in Europe. She highlighted the shared common values between the two countries, including democracy, human rights, freedom, and the rule of law. She also noted that the regular parliamentary election was held in 2024, resulting in the election of 126 members from five parties and coalitions in accordance with amendments made to the Constitution. She stated that 78 members of the State Great Hural were elected through a majoritarian system and 48 through a proportional system, ensuring representation of multiple parties and creating a pluralistic parliament with effective oversight. Additionally, as a result of measures implemented to promote gender equality in parliament, the representation of women has reached 25%, making Mongolia one of the leading countries in Asia in this regard. The newly formed parliament is actively initiating and deliberating on many important draft laws aimed at ensuring sustainable economic growth, supporting foreign investment, improving the investment environment, and diversifying the economy. In doing so, the parliament is shifting from focusing on the quantity of laws passed to measuring effectiveness by the contribution made to improving citizens’ lives. In connection with these changes, the parliament is implementing the “Three Maturations” policy to strengthen parliamentary governance through reforms and transformations, she explained. Stanislav Berkovec, Head of the Czech-Mongolian Parliamentary Group in the Chamber of Deputies of the Czech Republic, noted that approximately 14,000 Mongolian citizens currently reside legally in the Czech Republic, and emphasized that about 28% of them are under the age of 18. He also mentioned that a Social Protection Agreement was signed with Mongolia in March 2024 and expressed his commitment to closely monitoring its implementation. The meeting was also attended by Member of Parliament J. Bat-Erdene, Head of the Mongolia-Czech Parliamentary Group, who expressed confidence that the two sides would continue to work together to further strengthen bilateral relations, particularly cooperation between the legislative bodies of Mongolia and the Czech Republic."
  },
  {
    "id": 75409,
    "url": "https://www.parliament.mn/nn/75409/",
    "title": "State Great Hural of Mongolia adopted amendments to its law and renewed the composition of the Standing Committees",
    "date": "2025-07-09",
    "category": "News",
    "content": "Amendments to the Law on the State Great Hural: A comprehensive amendment to the law regulating the Parliament’s procedures and internal operations was adopted with strong support (85.4% of MPs present). Several related draft laws addressing conflicts between provisions were also approved. Significant focus was placed on ethics and transparency, including measures against the submission of false or misleading information. Renewal of the Composition of Parliamentary Standing Committees: The membership of all eight Standing Committees (including Security and Foreign Policy, Environment, Agriculture, Justice, Budget, etc.) was approved by 64.1% of MPs present. This reinforces the legislative structure and committee oversight functions. Approval for Government Debt Guarantee to Finance the “First Ring Road” Project: The Government was authorized to provide a debt guarantee covering 85% of a $260.3 million loan planned for 2025 to finance the “First Ring Road” in Ulaanbaatar. The project is expected to reduce traffic congestion by 20% and increase average traffic speed by 23.3%. The Ministry of Finance assessed the risk level as “moderate” and confirmed compliance with debt management criteria. The Budget Standing Committee supported the proposal unanimously. MPs raised questions about economic and social impacts, loan repayment conditions, risk management, public communication, procurement process, and potential co-financing by Erdenes Tavantolgoi Company, which were answered by the Finance Minister and the Mayor. Strategic Importance of the First Ring Road: The road not only regulates traffic within Ulaanbaatar but also plays a strategic role in the development of the capital’s surrounding areas and the national road network. It will connect key national and local roads around the city outskirts, reducing through-traffic inside the city and mitigating congestion caused by local transport."
  },
  {
    "id": 75408,
    "url": "https://www.parliament.mn/nn/75408/",
    "title": "State Great Hural (Parliament) of Mongolia finalized and adopted the draft resolution entitled “On Certain Measures to Reduce Loan Interest Rates” and elected Chairs of several Standing Committees",
    "date": "2025-07-08",
    "category": "News",
    "content": "Amendments to the Law on Reducing Traffic Congestion and Redeveloping Ger Areas in Ulaanbaatar Final discussion and vote completed. Introduces digital handling of minor traffic accidents without police or insurance agents if both drivers agree and no injury is involved. Establishes a transparent Land Clearance Fund to finance redevelopment of “ger” areas using revenue from housing sales in new residential projects. Several housing projects funded by concessional loans nearing completion; fund intended to be self-sustaining. Other funds for public transport development and urban maintenance equipment also reported as financially viable. Amendments to the Law on Fiscal Stability Moved forward to final discussion after majority support. Budget Standing Committee tasked with preparing for final review. Draft Laws on Public Property and Road Traffic Safety Approved to proceed to initial committee discussions. Resolution on Human Rights and Prevention of Torture Based on the 24th report by the National Human Rights Commission. Includes measures on judicial transparency, election finance, equal competition, and child victims’ rights. Supports establishing Family and Child Courts. Passed by majority vote. Resolution on Accelerating Public Service Process Re-engineering Focuses on streamlining government services, reducing bureaucracy, and enhancing digitalization. Supported by MPs and adopted. Resolution on Measures to Reduce Loan Interest Rates Returned for further review with amendments requiring: - Study on effects of higher interest on term deposits. - Transparent disclosure of loan rates for low-risk borrowers. - Improved collateral valuation regulations. Implementation to be overseen by the Bank of Mongolia, Financial Regulatory Commission, and finance authorities. Ongoing discussions on pension loan interest rates. Committee Chair Elections MP Kh. Gankhuyag elected Chair of the Budget Standing Committee. MP D. Tsogtbaatar re-elected Chair of the Justice Standing Committee. Both appointments were approved by the majority."
  },
  {
    "id": 75383,
    "url": "https://www.parliament.mn/nn/75383/",
    "title": "The amendments to the Law on the National Naadam Festival aim to foster a unified national value system",
    "date": "2025-07-09",
    "category": "News",
    "content": "On 3 July 2025, during its Plenary Session, the State Great Hural (Parliament) of Mongolia adopted the draft law amending the Law on the National Naadam Festival, which had been submitted to Parliament on 23 June 2025 by MP B. Jargalan and 39 other Members. The law entered into force on the same day. According to the Press and Public Relations Department of the State Great Hural (Parliament) of Mongolia, the recent amendments to the Law on the National Naadam Festival stipulate that the anniversaries of the Founding of the First Statehood, the Establishment of the Great Mongol Empire, the National Liberation Movement that restored Mongolia’s independence, the People’s Revolution, and the Democratic Revolution shall be celebrated jointly with the National Naadam Festival. The inclusion of the anniversaries of the Founding of the First Statehood, the National Liberation Movement, and the Democratic Revolution—alongside the commemorations of the Establishment of the Great Mongol Empire and the People’s Revolution—within the Law on the National Naadam Festival is, according to the initiators of the bill, intended to fully embody the essence of the Naadam Festival as a national traditional celebration symbolizing Mongolia’s independence, sovereignty, statehood, national unity, history, culture, heritage, and customs. They believe this amendment will contribute to the consolidation of shared national values."
  },
  {
    "id": 75382,
    "url": "https://www.parliament.mn/nn/75382/",
    "title": "Standing Committee on Environment, Food and Agriculture: Discussed the working group’s proposals and conclusions",
    "date": "2025-07-07",
    "category": "News",
    "content": "On July 7, 2025, the Standing Committee on Environment, Food, and Agriculture of the State Great Hural (Parliament) convened with a quorum of 54.2%. The meeting began without questions on the agenda and continued with a presentation by MP M. Gankhuleg of the working group’s report on projects funded by international loans and assistance in the sectors of environment, climate change, food, agriculture, and light industry. The working group, chaired by MP S. Ganbaatar and composed of several MPs and experts from relevant agencies, reviewed the implementation progress and outcomes of these projects. The group recommended increasing the efficient use of loans and assistance, fully utilizing remaining funds on time, accelerating project implementation, conducting detailed financial and cost analyses, reducing inefficient external expenses such as foreign consultancy fees, and enhancing domestic participation. They also proposed establishing a centralized monitoring and evaluation system, developing standardized evaluation criteria and methodologies, and creating a strategy for sustainable benefits post-project completion. Additionally, the group emphasized optimizing human resource policies, training specialists in managing international loans and donor relations, and implementing unified project management by establishing single project implementation units within each sector. Following the presentation, MPs B. Bat-Erdene, N. Naranbaatar, Z. Mendsaikhan, and J. Batjargal posed questions and made statements. They noted that some issues in the draft resolution “On Providing Direction to the Government” required further clarification and improvement, leading to the postponement of its discussion, as reported by the Press and Media Department of the State Great Hural."
  },
  {
    "id": 75381,
    "url": "https://www.parliament.mn/nn/75381/",
    "title": "Submitted the draft resolution of the State Great Hural (Parliament) of Mongolia on “Granting Authorization for Government Debt Guarantees\"",
    "date": "2025-07-07",
    "category": "News",
    "content": "On July 7, 2025, Deputy Chairwoman of the State Great Hural (Parliament) Kh. Bulgantuya received the draft resolution of the State Great Hural (Parliament) titled “On Granting Authorization for the Government to Provide Debt Guarantees,” which was submitted by Member of Parliament and Minister of Finance B. Javkhlan and Governor of the Capital City and Mayor of Ulaanbaatar Kh. Nyambaatar. The draft resolution consists of two provisions. The first provision proposes granting approval for the issuance of a government debt guarantee to the “Capital City Investment Agency,” a Local Government-Owned Enterprise (LGOE), in the 2025 fiscal year, covering up to 85 percent of the principal and interest payments on a loan totaling USD 260.3 million. This is to secure funding for the implementation of the “First Ring Road” project as part of the broader objective to reduce traffic congestion in Ulaanbaatar. The second provision regulates the effective date of the resolution. Traffic congestion in Ulaanbaatar has significantly worsened, with the number of registered vehicles in the capital increasing by 80 percent over the past decade. On a daily basis, approximately 580,000 to 680,000 vehicles are involved in road traffic, which is nearly double the existing road network's capacity. In response, officials emphasize that developing a new ring road network to redirect traffic flow around the city center is a key solution to reducing congestion. Currently, there is no fully integrated ring expressway in Ulaanbaatar, and the main roads intersect in the city center, which contributes to traffic bottlenecks. The construction of a new ring expressway is expected to facilitate direct vehicle movement through the outskirts of the city, thereby significantly easing traffic load in central districts. Research indicates that expanding the road network and introducing new roads could reduce traffic congestion on major streets by an average of 20 percent. The new ring road is not only intended to regulate traffic within the city but also holds strategic importance for the development of the surrounding metropolitan area and the expansion of the road network. This road will connect the main national and local highways at the outskirts of Ulaanbaatar, thereby reducing through-traffic that currently passes through the city and alleviating traffic congestion caused by local transport moving through city streets. Specifically, in the planning of the First Ring Road route, connections are included to the road leading northwest toward Darkhan-Uul Province, to the southeast roads toward Nalaikh and Choir, and to the expressway leading south to the new airport in the Khushigiin Khund, the State Great Hural (Parliament), as reported by the Press and Media Department of the State Great Hural."
  },
  {
    "id": 75380,
    "url": "https://www.parliament.mn/nn/75380/",
    "title": "O. Nominchimeg: We have established a fundamental legal environment that prevents the issuance of rules and regulations that are extrajudicial, that override the law, or that violate human rights",
    "date": "2025-07-02",
    "category": "News",
    "content": "Interview with MP O. Nominchimeg, who chaired the working group responsible for preparing the draft law on amendments to the Law on Legislation for discussion at the State Great Hural (Parliament). The Law on Amendments to the Law on Legislation has been adopted. What are the key regulatory provisions of this law? — The amendments to the Law on Legislation introduce three main changes. First, we aim to create people-centered legislation. Looking at our country’s legal system as a whole, social relations have increasingly been regulated not by laws but by administrative normative acts, rules, and procedures. Although these rules and procedures should be based on laws, an imbalance and distortion have occurred. Without clearly defining the scope and limits of normative acts, practices that go beyond or outside the law and violate human rights have become common. Therefore, we introduced specific criteria and standards to address this. Second, our Constitution declares that we establish a society that respects human rights and freedoms, humanitarian values, citizenship, and democracy. If any restrictions on human rights are to be imposed, they must comply with the criteria set forth in the international treaties and conventions Mongolia has acceded to, as well as the Constitution. We introduced the principle that lawmakers must conduct an analysis of human rights implications when drafting laws. Third, when drafting laws, they must be independent, autonomous, based on research and analysis, and reflect public opinion. Previously, lawmakers prepared impact assessments and cost estimates, but these often resulted in biased reports. Now, independent external researchers will be involved, public consultations held, and an explanatory statement detailing whether and how citizens’ opinions have been considered must be submitted alongside the draft law. What regulations were included regarding draft laws submitted for urgent consideration? — Draft laws submitted under the urgent procedure previously did not require cost estimates, impact assessments, evaluations of effects, or implementation results. After discussion in the working group, we introduced a legal requirement that cost estimates must always be prepared for such drafts."
  },
  {
    "id": 75364,
    "url": "https://www.parliament.mn/nn/75364/",
    "title": "Draft Law on Amendments to the Law “On Ensuring the Safety of Food Products” Submitted",
    "date": "2025-07-04",
    "category": "News",
    "content": "Today (July 4, 2025), Members of the State Great Hural of Mongolia — S. Lundeg, S. Zamira, D. Regdel, A. Ariunzaya, U. Otgonbayar, M. Sarnai, N. Batsumberel, and M. Mandkhai — submitted the draft law on amendments to the Law “On Ensuring the Safety of Food Products” to Deputy Chairwoman Kh. Bulgantuya. The National Security Concept of Mongolia outlines a strategy to improve the control of food packaging, fertilizers, and plant protection products, and to ensure the quality and hygienic safety of food raw materials and products through risk assessment. The implementation plan for Resolution No. 36 of 2022 of the State Great Hural of Mongolia, titled “On Certain Measures to Ensure Food Supply and Safety,” includes in item 1.1.4 the preparation and submission to the State Great Hural of a draft law on amendments to the Law on Ensuring the Safety of Food Products. In line with the objectives and goals set forth in the aforementioned legislation, the bill’s initiators have recognized the necessity to improve the legal framework to ensure consumers are supplied with certified food products. Accordingly, the proposed amendments change the term “food safety” to “food certification” and to maintain coherence between laws, the title of the Law on Ensuring the Safety of Food Products will be changed to the Law on Ensuring Food Certification, with corresponding revisions made to relevant articles and provisions. Furthermore, to ensure effective implementation of the Law on Ensuring the Safety of Food Products, the amendments introduce improvements to the system of monitoring food certification, provide for professional management, and add provisions related to food control policy and the system for ensuring food certification. The amendments also prohibit the use of unregistered or expired food additives in production, as well as their excessive, unauthorized, or improper use. The use of plant protection products and fertilizers by non-technological methods is also forbidden. If violations are confirmed by laboratory analysis, responsible parties will be held accountable in accordance with the law."
  },
  {
    "id": 75363,
    "url": "https://www.parliament.mn/nn/75363/",
    "title": "A draft law to amend the Law on Common Minerals has been submitted",
    "date": "2025-07-04",
    "category": "News",
    "content": "Today (July 4, 2025), J. Aldarjavkhlan, Member of the State Great Hural (Parliament) of Mongolia, submitted a draft law to amend the Law on Common Minerals to Kh. Bulgantuya, Deputy Chairwoman of the State Great Hural. The amendments introduced in 2021 to Article 12, Clause 12.3 and Article 17, Clause 17.4 of the Law on Common Minerals prohibit the issuance of special permits for exploration of common minerals within 1 kilometer of residential and green zones. Member of the State Great Hural J. Aldarjavkhlan noted that the draft law does not regulate relations concerning the issuance of special permits for exploration and exploitation of commonly distributed minerals in areas with water reservoirs and their protection zones. Provincial and capital city Citizens’ Representative Hurals have the authority to include exploration and mining sites for commonly distributed minerals in their general land-use plans. However, it is necessary to precisely legislate the authority to decide whether to continue exploration and extraction activities based on environmental impact assessments conducted after mining operations. Article 6, Clause 2 of the Constitution of Mongolia establishes the legal provision that “Citizens have the right to know about the environmental impact resulting from the use of subsoil resources within their rights to live in a healthy, safe environment.” To fully implement this provision, the draft law includes the following amendments and additions. Specifically, it aims to create a legal framework prohibiting the issuance of special permits for exploration and exploitation of commonly distributed minerals in areas with water reservoirs. The draft law also clearly defines the grounds for conducting environmental impact assessments on activities carried out by holders of issued special permits, and it stipulates detailed regulations concerning the cancellation of such permits if negative environmental impacts are identified. Furthermore, the bill’s sponsors reported that they have obtained statistical data on land degradation and damage caused by the extraction of commonly distributed minerals, as well as information from the Environmental Department—the implementing agency under the Capital City Governor—regarding permits overlapping with protected zones and measures taken in this regard."
  },
  {
    "id": 75362,
    "url": "https://www.parliament.mn/nn/75362/",
    "title": "Draft Law on Amendments and Additions to the Law on Science and Technology Submitted",
    "date": "2025-07-03",
    "category": "News",
    "content": "Today (July 3, 2025), Members of the State Great Hural (Parliament) of Mongolia D. Regdel, B. Uyanga, and G. Khosbayar submitted to D. Amarbayasgalan, Chairman of the State Great Hural, the draft law on amendments and additions to the Law on Science and Technology. The proposed amendments to the law include the following:"
  },
  {
    "id": 75361,
    "url": "https://www.parliament.mn/nn/75361/",
    "title": "The launch of the \"Open Parliament: Expert\" program, under the motto \"Experience is Power\" marked a new step in fostering intergenerational exchange between senior experts and youth",
    "date": "2025-07-03",
    "category": "News",
    "content": "In order to support the social participation and employment of senior citizens, increase their income, protect their health, and ensure the implementation of the Law on Elderly Citizens, the State Great Hural (Parliament) of Mongolia has taken the lead in promoting positive influence and strengthening intergenerational connections. Emphasizing the importance of continuity, the Parliament has initiated the “Open Parliament: Expert” program to involve knowledgeable and experienced elders in the activities of working groups established by the order of the Chairman of the State Great Hural, provide opportunities for them to share their expertise with Members of Parliament, and enhance their participation in policymaking processes. The opening ceremony of the program was held today (July 3, 2025) at the State Palace. During the event, Deputy Chairwoman of the State Great Hural (Parliament) Ms. Kh. Bulgantuya delivered remarks. She noted that under the revised Law on Elderly Citizens adopted in 2024, organizations with 50 or more employees are now required to allocate up to 2.0 percent of total jobs to senior citizens. Additionally, working seniors are exempted from paying social insurance contributions. Furthermore, each organization is now required to allocate funding annually from its budget to the Elderly Fund. MP Ms. O. Saranchuluun stated, “Through the implementation of this program, the voice of experienced seniors will be reflected in the law-making and policy-formulation activities of the State Great Hural (Parliament). This will play an important role in strengthening oversight of the implementation of legislation, ensuring transparency and openness, increasing public participation, supporting elderly employment, and facilitating the exchange and transfer of knowledge and experience between generations.” According to the Press and Public Relations Department of the State Great Hural (Parliament) of Mongolia, a total of 122 senior citizens applied to participate in the “Open Parliament: Expert” intergenerational knowledge exchange program. In the first phase, 15 senior experts were selected, and 14 MPs have agreed to collaborate with them. The selected senior participants will not only help raise awareness among the public and the elderly about the law-making, policy-formulation, and oversight functions of the State Great Hural, but also serve as advisors to MPs by sharing their own knowledge and experience."
  },
  {
    "id": 75359,
    "url": "https://www.parliament.mn/nn/75359/",
    "title": "A draft law to amend the Law on Fiscal Stability was submitted",
    "date": "2025-07-03",
    "category": "News",
    "content": "On July 3, 2025, Mr. N. Uchral, Deputy Prime Minister and Minister of Economy and Development of Mongolia, submitted to Mr. D. Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, a draft law proposing amendments to the Law on Fiscal Stability. According to the Press and Public Relations Department of the State Great Hural (Parliament) of Mongolia, while preparing the draft Law on the Budget Framework Statement for 2026 and the Medium-Term Budget Framework for 2027–2028, the estimated price of coal per ton was set at USD 80 for 2025 and 2026, and USD 77 for 2027 and 2028. These estimates were used in calculating the macroeconomic indicators. However, following the submission of the draft law to the State Great Hural, newly released statistical data showed that, in the first five months of 2025, compared to the same period in the previous year, the export price of coal decreased by 39 percent, total exports by 15 percent, and total budget revenue by 11 percent. Additionally, economic growth slowed to 2.4 percent in the first quarter of 2025. As a result, amendments have been made to the Medium-Term Budget Framework Statement, reducing the minimum level of the general budget’s stabilized revenue and the total expenditure ceiling. To enable the submission and approval of the annual budget and budget adjustments in accordance with these changes, a draft law to amend the Law on Fiscal Stability has been developed."
  },
  {
    "id": 75358,
    "url": "https://www.parliament.mn/nn/75358/",
    "title": "A draft law to amend the Law on Road Traffic Safety has been submitted",
    "date": "2025-07-03",
    "category": "News",
    "content": "Today, July 3, 2025, Chairman of the State Great Hural (Parliament) of Mongolia, D. Amarbayasgalan, was formally presented with the draft law to amend the Law on Road Traffic Safety by MPs P. Batchimeg, Kh. Bolormaa, O. Batnairamdal, N. Batsumberel, S. Erdenebold, Dav. Tsogtbaatar, P. Sainzorig, G. Luvsanjamts, and S. Tsenguun. In recent years, there has been a noticeable increase in incidents across Mongolia involving citizens—particularly minors under the age of 18—participating in road traffic using new types of micro electric vehicles, including electric bicycles (Sur-Ron), electric scooters, and similar modes of transport. These have resulted in injuries, collisions with pedestrians, cars, bicycles, and motorcycles, and increasing cases of traffic accidents causing damage to health and property. Between 2019 and 2024, and in the first four months of 2025 alone, a total of 985 accidents related to electric bicycles, scooters, and mopeds have been reported. As current legislation lacks clear classification, definitions, and provisions regarding driver rights, responsibilities, and liabilities for these newly introduced micro electric vehicles, the law is now considered to be outdated in this regard. Therefore, in alignment with the “Three Advancements” policy aimed at keeping legislation up to date, a working group—established by an order of the Chairman of the State Great Hural (Parliament)—has developed a draft law proposing amendments to the Law on Road Traffic Safety. According to the State Great Hural’s Press and Public Relations Department, the draft law includes the following key provisions: - A new classification of vehicles has been introduced, specifically defining electric scooters, electric bicycles, and personal micro electric vehicles. The draft sets out regulations regarding the minimum legal age for operation, the maximum technical speed of these vehicles, and the types of roads on which they are permitted to operate. - The draft law outlines the rights and responsibilities of individuals operating electric scooters and electric bicycles in road traffic, as well as prohibited actions for drivers. - It establishes basic road traffic safety requirements for the use of electric scooters, including specifications on engine power, maximum technical speed, vehicle weight, and equipment standards. - To ensure road traffic safety, the draft law stipulates that service providers offering public-use electric bicycles and electric scooters must operate under a formal permit system, and it defines their rights and obligations accordingly."
  },
  {
    "id": 75357,
    "url": "https://www.parliament.mn/nn/75357/",
    "title": "Kh. Bulgantuya: We will develop a people-centered civil service based on the 30 years of experience, achievements, and lessons learned in modern public administration",
    "date": "2025-07-03",
    "category": "News",
    "content": "Today, July 3, 2025, marks Civil Service Day and the 30th anniversary of the Central Government Agency for Civil Service — the Civil Service Council of Mongolia. Under the patronage of the Chairman of the State Great Hural (Parliament) of Mongolia, the National Convention of Civil Servants is being held at the State Palace. The event brings together 800 participants, including representatives from the capital city, 21 provinces, 330 soums, ministries, agencies, and government institutions, as well as guests of the International Forum on “Civil Service of Mongolia and International Cooperation and Experience.” The National Convention was opened by the first members of the Civil Administrative Service Council—N. Chadraabal, Honored Lawyer of Mongolia, and Kh. Shaandar, Honored Public Servant of Mongolia. A. Uilstuguldur, Chief of Staff of the Office of the President, delivered the greeting message from President U. Khurelsukh to the delegates of the National Convention and presented it to L. Tsedevsuren, Chair of the Civil Service Council. In his message, the President emphasized, “Every civil servant must have a deep awareness that they serve the Mongolian state, the people, and the national interests. They must remain free from gossip and slander, uphold unity and harmony, and always honor and safeguard the dignity of the civil service. They are expected to leave a righteous and just legacy in the history of the Mongolian state.” The greeting message from Chairman of the State Great Hural (Parliament) of Mongolia, D. Amarbayasgalan, was delivered by Deputy Chairwoman Kh. Bulgantuya. She stated, “I extend my heartfelt congratulations on the occasion of the 30th anniversary of the establishment and development of the modern civil service, following Mongolia’s transition to a democratic society. Our country, with its deep-rooted statehood tradition, transitioned to a market economy in 1990 and subsequently adopted a new democratic Constitution in 1992. In this context, and in line with global development trends, the Law on Civil Service, one of the first specialized laws to regulate social relations, was enacted in 1994, laying the foundation for the modern civil service system.” “Since that time, the development and reform of the civil service have continued without interruption, with ongoing efforts to strengthen a merit-based civil service. In 1994, Mongolia had 141,500 civil servants, with an average monthly salary of 24,000 MNT and a GDP per capita of 292,800 MNT (approximately USD 654). By 2024, the number of civil servants had increased to 226,800, the average salary had reached 2.3 million MNT, and GDP per capita had risen to 23.4 million MNT (around USD 6,898). Over the same period, Mongolia’s total population grew from 2,242,998 to 3,544,835, and the gross domestic product (GDP) expanded from 651.4 billion MNT to 80 trillion MNT. I would like to emphasize that Mongolia’s social and economic development over the past 30 years is the direct result of the tireless dedication of generations of civil servants. I express my sincere gratitude to all past and present civil servants who have ensured policy continuity and made valuable contributions to the progress of our nation.” She also highlighted that, following the 2023 constitutional amendments, the newly reconstituted State Great Hural (Parliament) of Mongolia, now composed of 126 members, is working to establish a legal environment that is people-centered, upholds human rights, keeps pace with the times, and meets modern needs and requirements—guided by the policy of the “Three Advancements.” In this context, she emphasized the importance of improving the unified system of public administration and the need to develop a people-centered civil service based on 30 years of experience, achievements, and lessons in modern governance. In his speech, Prime Minister of Mongolia, G. Zandanshatar stated, “Reform must breathe through the present, not the past, and strive toward the future. That is why the new Government has declared a reform agenda aimed at shaping an efficient and productive state. In today’s rapidly changing global environment—with sweeping transformations across societies and political systems—the role, functions, characteristics, and significance of the civil service must constantly evolve.” He called on the delegates of the National Convention to take the lead in advancing these reforms. According to Resolution No. 62 of the State Great Hural (Parliament) of Mongolia, dated July 3, 1995, L. Lingov, N. Chadraabal, and Kh. Shaandar were appointed as the first full-time members of the Council of State Administrative Service of Mongolia. During the convention, Ts. Sandag-Ochir, Member of Parliament and Chair of the Standing Committee on State Structure, extended his respects and congratulations to these founding members of the central civil service authority, according to the Press and Public Relations Department of the State Great Hural."
  },
  {
    "id": 75356,
    "url": "https://www.parliament.mn/nn/75356/",
    "title": "The draft law on Amendments to the General Law on Education was submitted to the State Great Hural (Parliament) of Mongolia",
    "date": "2025-07-02",
    "category": "News",
    "content": "Today, on 2 July 2025, Chairman of the State Great Hural (Parliament) of Mongolia D. Amarbayasgalan received the submission of the draft law on Amendments to the General Law on Education by 41 Members of Parliament, including MPs Ts. Munkhtuya, D. Batbayar, B. Kherlen, Dav. Tsogtbaatar, Ch. Undram, P. Batchimeg, Kh. Bolormaa, B. Purevdorj, M. Narantuya-Nara, D. Bum-Ochir, G. Ochirbat, M. Sarnai, A. Ganbaatar, S. Ganbaatar, L. Munkhbayasgalan, B. Punsalmaа, M. Badamsuren, D. Jargalsaikhan, J. Bayasgalan, B. Beisen, D. Ganmaa, G. Damdinnyam, S. Zamira, O. Amgalanbaatar, D. Enkhtuya, P. Munkhtulga, R. Seddorj, Ch. Lodoisambuu, S. Erdenebat, U. Shijir, M. Enkhtsetseg, M. Mandkhai, D. Regdel, Sh. Byambasuren, N. Altanshagai, Kh. Jangabyl, N. Naranbaatar, U. Otgonbayar, G. Ganbaatar, and G. Khosbayar. Article 1 of the draft law defines terms such as teacher, teacher assistant, education management and professional staff, and education general service staff. It stipulates that private kindergartens, general education schools, and vocational and technical education institutions must set the base salary of their teachers, management, and professional staff at a level comparable to that of teachers, management, and professional staff in state and local government-owned education institutions, including base salary, allowances, and wages. Furthermore, the draft law establishes that the salary difference between general service staff and teachers in state-owned kindergartens, general education schools, vocational and technical education institutions, and lifelong learning centers shall not exceed 20 percent. It also provides for salary increments tied to the number of students when class sizes exceed prescribed limits in kindergartens and general education schools. The draft mandates that heads of provincial, capital city, and district education departments, as well as principals of state-owned kindergartens, general education schools, and lifelong learning centers, shall be appointed for a term of five years, with the possibility of reappointment for three-year terms based on performance. Additionally, the draft law proposes that the State allocate no less than 7 percent of GDP and no less than 20 percent of the total state budget expenditure to the education sector. Article 2 of the draft law stipulates the following: Teachers and staff working in public and local government-owned kindergartens, general education schools, vocational and technical education institutions, and lifelong learning centers located in cities and towns other than soum, bagh, and capital-level cities shall be granted a monetary allowance equivalent to six months of their base salary once every three years. Furthermore, teachers and staff who have worked for more than 25 years in the above-mentioned educational institutions and have paid social insurance contributions may, if they so wish, retire at the age of 50 for women and 55 for men. In such cases, each year worked shall be counted as 1.5 years, and they shall be granted a one-time non-refundable benefit in accordance with Article 60.1 of the Law on Public Service. Additionally, one child of a teacher or staff member who has worked for no less than 15 years shall be entitled to study free of charge or under favorable conditions at a public higher education institution. According to the explanation, the adoption of the draft law is expected to create the foundational conditions necessary to ensure the implementation of educational goals and standards, increase the per-student variable funding, and improve the learning environment. It was also noted that the teacher training system would advance, competition for acquiring the teaching profession would emerge, and the salaries and social security of education sector teachers and staff would meaningfully improve. The law, according to its initiators, aligns with the principle and requirements of the human-centered approach promoted by the State Great Hural (Parliament) of Mongolia, ensuring and protecting human rights and freedoms, as reported by the Press and Media Department of the State Great Hural."
  },
  {
    "id": 75308,
    "url": "https://www.parliament.mn/nn/75308/",
    "title": "Students Participating in the “Open Parliament” Internship Program Receive Their Certificates",
    "date": "2025-07-01",
    "category": "News",
    "content": "The “Open Parliament” Internship Program, aimed at increasing the transparency and openness of the activities of the State Great Hural (Parliament) of Mongolia, strengthening public trust in Parliament, promoting parliamentary awareness among students and youth, inspiring them, expanding their knowledge and information in this area, and enhancing their civic engagement, officially concluded today (July 1, 2025). At the opening of the closing ceremony of the program, Secretary General of the State Great Hural (Parliament) of Mongolia, Mr. B. Baasandorj, delivered remarks to the student interns. He stated, “The first 126-member Parliament has now completed one year of its term. In the State Great Hural’s 2024–2028 Strategic Plan, we have emphasized values such as a human-centered approach, the promotion of human rights and freedoms, professionalism, and ensuring public participation. Within this framework, we organized an internship program to introduce university students to the Parliament’s legislative and oversight functions and engage them in its activities. I am personally pleased that the majority of the 30 student interns, who are graduating this year, expressed interest in working at the Secretariat of the State Great Hural and its affiliated institutions. If they successfully pass the civil service exam in accordance with the relevant legislation, I will fully support and recommend them to the respective institutions' leadership.” Mr. N. Bulgantamir, Adviser to the Chairman of the State Great Hural (Parliament) and head of the “Open Parliament” internship program, expressed his gratitude to the university presidents and administrators who supported the student participants, as well as to the students themselves for their responsible engagement in the program. He also wished them continued success. G. Nyamtungalag, a student from Otgontenger University, shared her appreciation for the experience, stating, “I am grateful for the opportunity to learn and discover so much during the internship. I came to understand that the Secretariat provides professional and methodological support to the State Great Hural (Parliament) in an independent, skilled, stable, responsible, ethical, transparent, and open manner. Thank you to everyone who made it possible for us to explore and learn about all of this.” M. Maralmaa, a student from the National University of Mongolia, said, “I interned at the International Relations Department of the State Great Hural. I learned a lot about how our Parliament collaborates with parliaments of other countries, the organization of international conferences and meetings, as well as the significance of high-level official state visits.” M. Jargalsaikhan, a student from the University of Science and Technology, said, “I am glad to have interned in the Secretariat of the Standing Committee on Innovation and E-Policy, which is directly related to my field of study. I gained insight into how sectoral policies are implemented and the challenges faced in the relationship between government and private sector organizations.” Sh. Amgalanbayar, a student from the Mongolian University of Science and Technology, shared, “Everything was new to me during my internship at the Secretariat of the Standing Committee on State Structure. There was so much I didn’t know and needed to learn. I was able to observe and experience firsthand the responsibilities and work of a civil servant.” T. Nominchuluun, a student from the University of Finance and Economics, said, “As part of the Standing Committee on Budget’s scope of work, I was involved in organizing meetings, working with task forces, conducting nominee hearings, and archiving official documents. I realized that beyond knowledge and professional skills, working in public service requires teamwork, organization, responsibility, and ethical conduct. I learned a lot—from drafting official correspondence to understanding the overall process. Previously, I only heard about public service through media, but after experiencing it firsthand, I gained trust and respect for it. I also saw how Members of Parliament, the Secretariat, and Standing Committees work tirelessly toward a shared policy goal, sometimes around the clock, just to draft, discuss, and adopt a single bill or decision. Public service is not just a job—it’s a responsibility to serve the people.” According to the Press and Public Relations Department of the State Great Hural (Parliament) of Mongolia, B. Baasandorj, Secretary General of the State Great Hural; Ch. Ariunkhur, First Deputy Secretary General of the Secretariat; and D. Bumdar, Director of the Parliamentary Research and Development Institute, presented certificates of completion to university student interns who worked at the Secretariat of the State Great Hural for a period of three months, and wished them success in their future careers and endeavors."
  },
  {
    "id": 75307,
    "url": "https://www.parliament.mn/nn/75307/",
    "title": "A draft resolution of the State Great Hural (Parliament) on establishing diplomatic relations with the Kingdom of Eswatini, Barbados, Trinidad and Tobago, and Botswana was submitted",
    "date": "2025-06-27",
    "category": "News",
    "content": "Today (June 27, 2025), Foreign Minister B. Battsetseg submitted to the Chairman of the State Great Hural (Parliament), D. Amarbayasgalan, a draft resolution on establishing diplomatic relations with four countries. Pursuant to the 2013 decision of the Standing Committee on Security and Foreign Policy of the State Great Hural (Parliament), efforts have been made to establish diplomatic relations with all UN member states. As a result, joint official statements have been signed to establish diplomatic relations with the Kingdom of Eswatini, the Republic of Barbados, the Republic of Trinidad and Tobago, and the Republic of Botswana. Following cooperation with the relevant parties, the establishment of diplomatic relations with these four countries has been formalized, and the Foreign Minister B. Battsetseg reported that Mongolia’s goal of establishing diplomatic relations with all 192 UN member states has now been fully achieved. It was also emphasized that only a few countries in the world have established diplomatic relations with all UN member states. This achievement reflects Mongolia’s active diplomatic engagement and its foreign policy, which values peace, openness, independence, and a multi-faceted approach."
  },
  {
    "id": 75306,
    "url": "https://www.parliament.mn/nn/75306/",
    "title": "Information was provided to the advisors participating in the \"Open Parliament: Expert\" program",
    "date": "2025-06-27",
    "category": "News",
    "content": "The opening ceremony of the “Open Parliament: Expert” program, initiated by Member of the State Great Hural (Parliament) O. Saranchuluun and jointly developed by MPs D. Regdel, A. Ariunzaya, and D. Enkhtuya, will take place next week. Under the motto “Experience is Strength,” today (27 June 2025), MPs O. Saranchuluun and D. Enkhtuya met with the first 13 participants of the program to provide them with information. Elderly people constitute a significant human resource group, possessing vast knowledge and experience. The program aims to engage their strength and resources—accumulated through extensive education, work, and life experience—in the legislative and policy-making activities of the State Great Hural (Parliament). It also seeks to facilitate the sharing, teaching, and transmission of this wisdom to young parliamentarians and young staff members in their offices. MP O. Saranchuluun emphasized this goal and provided a detailed explanation of how the “Open Parliament: Expert” program will be implemented. Member of the State Great Hural (Parliament) D. Enkhtuya, drawing on her experience studying, working, and living in the Federal Republic of Germany, where she researched the country’s elderly care and social welfare system, stated that she is actively working to improve the Law on Elderly People of Mongolia to ensure its effective implementation. She is focusing on enhancing social participation, employment opportunities, income levels, as well as protecting the health and psychological well-being of the elderly. She also noted that a lobbying group has been established within the State Great Hural to support these efforts. By involving elderly people in parliamentary activities, promoting their social participation and initiative, supporting their employment, and thereby increasing their income to some extent, this program will enable the State Great Hural (Parliament) to demonstrate respect and care for the older generation, learn from them, and provide support. It is expected to have a positive social impact by strengthening intergenerational relations and reinforcing the continuity between generations. With the successful implementation of the program, the State Great Hural’s example and leadership could serve as a model for other organizations to utilize the strengths and resources of the elderly and actively collaborate with them, fostering wider adoption of such practices. In the first phase of the “Open Parliament: Expert” program, 13 senior experts will participate, including former State Great Hural (Parliament) Chairman S. Tumur-Ochir, former Constitutional Court member and Honored Lawyer of Mongolia D. Chilkhaajav, PhD in Psychology and Associate Professor Ts. Natsagdolgor, and teacher of physics, mathematics, and economics J. Sanduijav. These experts will advise 12 members of the State Great Hural, namely J. Galbadrakh, G. Damdinnyam, J. Zoljargal, Kh. Baasanjargal, and D. Purevdavaa, among others. The senior experts have professional backgrounds in diverse fields such as economics, geophysics, finance, mathematics, geology, law, statistics, and psychology. They have over 30 years of experience working in roles including state audit, mining engineering, lawmaking, teaching, and accounting."
  },
  {
    "id": 75304,
    "url": "https://www.parliament.mn/nn/75304/",
    "title": "The draft resolution of the State Great Hural (Parliament) of Mongolia on the establishment of a temporary oversight committee was submitted",
    "date": "2025-06-27",
    "category": "News",
    "content": "On 27 June 2025, a total of 89 Members of the State Great Hural (Parliament) of Mongolia, including MPs O. Batnairamdal, B. Bayarbaatar, A. Ariunzaya, B. Bat-Erdene, B. Uyanga, N. Naranbaatar, Ts. Munkhbat, Ts. Iderbat, S. Zulphar, J. Zoljargal, P. Sainzorig, M. Badamsuren, Dav. Tsogtbaatar, N. Altanshagai, and Kh. Jangabyl, submitted to Mr. D. Amarbayasgalan, Chairman of the State Great Hural, a draft resolution of the State Great Hural on the establishment of a temporary oversight committee. Within the scope of the authority set forth in Article 9.1.12 of the Law on Minerals, the Government of Mongolia, by Resolution No. 170 of 2025, has established the boundary of the Oyu Tolgoi group deposit area. As a result of this boundary determination, the license areas of the “Javkhlant” and “Shivee Tolgoi” mineral exploration and mining licenses, held by “Ontre” LLC—a company incorporated in Mongolia and a wholly owned subsidiary of “Ontre Resources Limited,” a company incorporated and registered under the laws of Canada—now fall within the legal framework governing strategically significant mineral deposits. In the event that the “Javkhlant” and “Shivee Tolgoi” deposits are exploited, the constitutional requirement stating that \"strategically significant mineral deposits shall be utilized in a manner ensuring that the natural wealth remains under the control of the people, and the majority of its benefits shall accrue to the people\" must be fulfilled. Furthermore, in accordance with the Law on Minerals, the State may, with respect to a strategically significant mineral deposit or its associated deposit, either: - acquire up to 34 percent of the equity interest in the project, equivalent to the amount of investment made by the license holder, free of charge, or - substitute this equity participation with a royalty payment based on the exploitation of the mineral resources The initiators of the draft legislation presented these options as constitutionally and legally available for resolution by the State Great Hural (Parliament) within the scope of its authority. When determining the percentage of state ownership in the strategic mineral license areas of the “Javkhlant” and “Shivee Tolgoi” deposits, it is essential that the process be conducted within the scope of the powers granted by law, with the participation and oversight of the State Great Hural (Parliament) of Mongolia, and in a transparent and open manner that reflects public input, in order to avoid repeating past mistakes. Therefore, based on Article 28.1 of the Law on the State Great Hural of Mongolia and Article 32.1 of the Law on Parliamentary Oversight, and in connection with the upcoming review in 2025 of the interest rate on the Oyu Tolgoi project financing, a draft parliamentary resolution has been developed to establish a temporary oversight committee to conduct inspections and audits related to the protection of Mongolia’s interests and the enhancement of benefits derived from the exploitation of the Oyu Tolgoi group deposit. The draft resolution specifies that the scope of the special inspection shall include reviewing the determination and valuation of the resources within the “Javkhlant” and “Shivee Tolgoi” mining license areas and assessing the basis for determining the percentage of state ownership. It also mandates oversight and review of the interest rate set forth in the “Amended and Restated Shareholder Agreement” of Oyu Tolgoi LLC, including any actions taken to reduce that rate in line with international market standards, as well as the implications and outcomes of such measures."
  },
  {
    "id": 75303,
    "url": "https://www.parliament.mn/nn/75303/",
    "title": "The draft law on amendments to the Law on the 2025 State Budget of Mongolia was submitted",
    "date": "2025-06-25",
    "category": "News",
    "content": "On 25 June 2025, Minister of Finance B. Javkhlan and Chief of Cabinet Secretariat of the Government S. Byambatsogt submitted to Mr. D. Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, the following draft laws: ● the draft law on amendments to the Law on the 2025 State Budget of Mongolia, ● the draft law on amendments to the Law on the 2025 Budget of the National Wealth Fund, ● the draft law on amendments to the Law on the 2025 Budget of the Social Insurance Fund, and ● the draft law on amendments to the Law on the 2025 Budget of the Health Insurance Fund, as well as other draft legislation developed in connection with these laws. According to the Press and Public Relations Department of the State Great Hural (Parliament) of Mongolia, these draft laws were submitted to be discussed under an expedited procedure in accordance with Article 33.1 of the Law on the Procedure of the Plenary Session of the State Great Hural (Parliament) of Mongolia."
  },
  {
    "id": 75302,
    "url": "https://www.parliament.mn/nn/75302/",
    "title": "Draft Law on Public Property Submitted to the State Great Hural (Parliament) of Mongolia",
    "date": "2025-06-25",
    "category": "News",
    "content": "On 25 June 2025, Deputy Chairwoman of the State Great Hural (Parliament) of Mongolia, Ms. Kh. Bulgantuya was formally presented with the Draft Law on Public Property—a revised version of the existing Law on State and Local Property—along with accompanying legislative proposals. The draft legislation was submitted by Mr. N. Uchral, Deputy Prime Minister and Minister of Economy and Development, Mr. B. Javkhlan, Minister of Finance, and Mr. S. Byambatsogt, Minister of Mongolia and Chief of the Cabinet Secretariat. This comprehensive legislative package aims to overhaul the legal framework regulating public (state and local) property in Mongolia. It seeks to enhance transparency, accountability, and efficiency in the management, use, and protection of publicly owned assets. The proposed law and its supplementary bills will be deliberated in upcoming sessions of the relevant standing committees of the Parliament. According to the Press and Public Relations Department of the State Great Hural (Parliament) of Mongolia, the revised draft of the Law on State and Local Property has been developed within the framework of legal reforms and policy objectives. The purpose is to align the regulation of public property relations—including state and local property—with the recent amendments to the Constitution of Mongolia, eliminate overlaps and gaps between laws, appropriately classify and define forms of public property, and establish an effective system for the management, registration, utilization, protection, and oversight of such property. In line with the classifications of property specified in the Civil Code, and pursuant to Articles 15.12 and 28.5.2 of the Law on Legislation, the law’s title has been amended from the “Law on State and Local Property” to the “Law on Public Property”. The new title reflects its expanded scope to govern the fundamental relations surrounding public property. The draft law establishes the legal framework for the principles of public property governance, its purposes, classifications, and common relationships in public property management. It stipulates that while state and local property relations will be governed under this law, public and religious property relations shall be governed by separate laws in conformity with this law. The law's objective has also been expanded to regulate general relationships related to the classification and governance of public property; acquisition, possession, use, and disposal of public property; registration, inventory, reporting, oversight, and transparency. The draft comprises 9 chapters and 81 articles, incorporating substantial changes in principle. It revises the classification of state and local property in accordance with the Constitution of Mongolia, maintains the principle that the State Great Hural shall be the owner of state property, and that Citizens’ Representative Hurals of the county, the capital city, village, and districts shall be the owners of local property. The draft also eliminates overlaps and ambiguities in the roles and responsibilities of property managers and aims for coherence and coordination among relevant entities. The supervisory functions of the State Property Committee and Local Property Offices have been clarified and legislated. Furthermore, provisions have been included to allow for the appointment of professionals specialized in asset management, valuation, and accounting to the State Property Committee through open and competitive selection. The legal status of the property owners, property managers, and property holders has been optimized in alignment with the nature of property rights. The governance of state- and locally-owned enterprises (SOEs)—including the exercise of shareholder rights, nomination of board members, and appointment of executive management—will be regulated under a separate, standalone law on SOEs. Once adopted, the Law on Public Property will provide clarity regarding types of public property, asset classification, ownership rights, and the mandates of implementing entities. It is expected to contribute positively to bringing public assets into economic circulation, improving asset utilization, and increasing efficiency and valuation."
  },
  {
    "id": 75301,
    "url": "https://www.parliament.mn/nn/75301/",
    "title": "A tripartite discussion on the topic of “Gender Equality” was organized",
    "date": "2025-06-24",
    "category": "News",
    "content": "Since 2018, the establishment day of the Inter-Parliamentary Union (IPU) has been celebrated globally as International Day of Parliamentarianism. In observance of this day, which falls annually on June 30, the State Great Hural of Mongolia, the IPU Group of the British Parliament, and the IPU Secretariat jointly organized a tripartite discussion. The tripartite discussion on the topic of “Gender Equality” was attended by Deputy Chairwoman of the State Great Hural, Kh. Bulgantuya, alongside female members of the Mongolian Parliament; Secretary General of the State Great Hural, B. Baasandorj; representatives of the Inter-Parliamentary Union (IPU) Group of the British Parliament led by Fabian Hamilton; Mariana Duarte from the IPU Gender Partnership Programme; Hilary Gbedemah, expert on the Convention on the Elimination of All Forms of Discrimination Against Women (CEDAW); and Boutaina Lamharzi, Human Rights Programme Officer. According to the Press and Public Relations Department of the State Great Hural (Parliament) of Mongolia, participants in the tripartite discussion emphasized that ensuring equal rights and equitable opportunities for women in political, economic, public, and family spheres—and increasing their participation in decision-making processes—has numerous positive impacts on nations and societies. The parties agreed that strong parliamentary leadership in this area is essential for achieving tangible results. They also highlighted the success of the recent joint meeting and discussion organized by the State Great Hural of Mongolia and the Inter-Parliamentary Union (IPU), which focused on strengthening parliamentary engagement with the United Nations human rights mechanisms."
  },
  {
    "id": 75300,
    "url": "https://www.parliament.mn/nn/75300/",
    "title": "Female MPs of the State Great Hural (Parliament) met with representatives of the IPU working group",
    "date": "2025-06-24",
    "category": "News",
    "content": "The joint meeting and discussion between the State Great Hural (Parliament) of Mongolia and the Inter-Parliamentary Union concluded on June 23-24, 2025. Following the meeting, female MPs representing the four political parties in the State Great Hural met with representatives of the IPU working group. The meeting was attended by Members of the State Great Hural Ch. Nomin, L. Enkhnasan, B. Munkhsoyol, A. Ariunzaya, M. Mandkhai, Kh. Baasanjargal, B. Jargalan, and S. Zamira. At the beginning of the meeting, Member of the State Great Hural Ch. Nomin extended greetings on behalf of the Members of the Parliament on the occasion of the 136th anniversary of the founding of the Inter-Parliamentary Union, the 40th anniversary of the Women Parliamentarians’ Forum, and the International Day of Parliamentarism, and introduced the members participating in the meeting. She emphasized that parliamentary activities play a central role in accelerating social development and establishing justice, highlighting the importance of ensuring equality, citizen participation, and diverse representation. According to the results of Mongolia’s first parliamentary election in 1992, out of 76 elected members, only 3 were women. However, in 2023, constitutional amendments were made to better represent various social groups, prevent the loss of voters’ voices, and improve the representational capacity of parliamentarians. As a result, in the 2024 parliamentary elections—the ninth regular election of the State Great Hural—32 out of the 126 elected members were women. This means women constitute 25.4% of the parliament, making Mongolia one of the leading countries in Asia in terms of women’s representation in parliament. The delegation from the International Parliamentary Union (IPU) working group introduced the Women Parliamentarians’ Group Handbook. This handbook includes methods, opportunities, and experiences to activate the activities of women parliamentarians’ groups and to implement effective measures. It was noted that the activities of women parliamentarians’ groups are most effective when working closely with civil society organizations, the State Great Hural Press Office reported."
  },
  {
    "id": 75299,
    "url": "https://www.parliament.mn/nn/75299/",
    "title": "Deputy Chairwoman of the State Great Hural (Parliament) of Mongolia Kh. Bulgantuya expressed her aspiration to actively and mutually benefit from cooperation with the United Kingdom across all sectors",
    "date": "2025-06-24",
    "category": "News",
    "content": "Deputy Chairwoman of the State Great Hural (Parliament) of Mongolia, Kh. Bulgantuya, received and met today (June 24, 2025) with a delegation led by Fabian Hamilton, Chair of the UK Parliament’s International Parliamentary Association Liaison Group. At the beginning of the meeting, Deputy Chairwoman of the State Great Hural Kh. Bulgantuya expressed her pleasure in meeting the delegation and extended greetings on the recent birthday of His Majesty King Charles III and the United Kingdom’s National Day. She emphasized that the official visit of the Chairman of the State Great Hural, D. Amarbayasgalan, to the United Kingdom, played a crucial role in expanding and strengthening bilateral relations, particularly parliamentary cooperation, and in creating a favorable legal environment to extend cooperation to mutually interested sectors between the two countries. The British Parliamentary delegation first visited Mongolia in 1970, followed by the delegation of the People's Great Hural visiting the United Kingdom in 1972, marking the establishment of the initial parliamentary relations and connections between the two countries. Going forward, Mongolia places special importance on its relationship and cooperation with the United Kingdom, a key partner and “third neighbor” in Europe, and strives to actively engage in mutually beneficial collaboration across all sectors. Fabian Hamilton, Chair of the International Parliamentary Association Liaison Group in the UK Parliament, expressed hope that the “All-Party Mongolia Group” in the British Parliament will be reestablished in the near future. During the meeting, both sides agreed on the important role of parliamentary cooperation between the two countries and exchanged views on expanding collaboration in this area, the State Great Hural (Parliament) Press Office reported."
  },
  {
    "id": 75298,
    "url": "https://www.parliament.mn/nn/75298/",
    "title": "The Chair and Members of the Mongolia–United Kingdom Parliamentary Group in the State Great Hural (Parliament) received representatives from the Parliament of the United Kingdom",
    "date": "2025-06-24",
    "category": "News",
    "content": "On 24 June 2025, Chairwoman of the Mongolia–United Kingdom Parliamentary Group in the State Great Hural (Parliament) Ch. Undram, together with members of the Group, received a delegation led by Fabian Hamilton, Chair of the All-Party Parliamentary Group on the Inter-Parliamentary Union (IPU) in the Parliament of the United Kingdom. At the beginning of the meeting, Member of the State Great Hural (Parliament) and Chairwoman of the Mongolia–United Kingdom Parliamentary Group Ch. Undram expressed her pleasure at meeting the delegation again in Ulaanbaatar and warmly welcomed them to Mongolia. She recalled that she was part of the official delegation accompanying the Chairman of the House of Commons of the UK Parliament, Lindsay Hoyle, during the Chairman of the State Great Hural’s official visit to the United Kingdom, emphasizing the visit’s significance in strengthening cooperation between the legislative bodies of the two countries. Fabian Hamilton, Chair of the All-Party Parliamentary Group on the Inter-Parliamentary Union in the UK Parliament, stated that this visit would also have a significant impact on enhancing parliamentary cooperation between Mongolia and the United Kingdom. Mr. Fabian Hamilton expressed his gratitude to the Chair and members of the Mongolia–United Kingdom Parliamentary Group of the State Great Hural for taking the time to receive and meet with the delegation. During the meeting, both sides exchanged views on expanding cooperation in education, culture, tourism, and the economy. It was noted that the Government of Mongolia regards tourism as one of the key economic sectors and has declared 2023–2028 as the “Visit Mongolia Years.” In this context, Mongolia has exempted citizens of 34 foreign countries from visa requirements for stays of up to 30 days, and holders of all types of passports issued by the United Kingdom are now allowed visa-free entry. The parties also highlighted the importance of the updated 2024 Air Services Agreement between the Governments of Mongolia and the United Kingdom of Great Britain and Northern Ireland in enhancing tourism, people-to-people exchanges, and economic turnover. The meeting was attended by Ch. Undram, Member of the State Great Hural and Chairwoman of the Mongolia–United Kingdom Parliamentary Group; Members of the State Great Hural and members of the Mongolia–United Kingdom Parliamentary Group D. Bum-Ochir, M. Mandkhai, and M. Sarnai; Fabian Hamilton, Chair of the International Parliamentary Association Liaison Group in the UK Parliament; Tan Dhesi, Member of the UK House of Commons and member of the International Parliamentary Association Liaison Group; Phil Brickell and James Wild, members of the UK House of Commons and members of the International Parliamentary Association Liaison Group; Baroness Northover and Lord Cromwell, members of the UK House of Lords and members of the International Parliamentary Association Liaison Group; as well as other officials, the State Great Hural Press Office reported."
  },
  {
    "id": 75296,
    "url": "https://www.parliament.mn/nn/75296/",
    "title": "J. Zoljargal, MP and Chair of the Standing Committee on Innovation and E-Policy: There is an opportunity for cooperation in implementing the National Programme on Satellite Development",
    "date": "2025-06-24",
    "category": "News",
    "content": "J. Zoljargal, MP and Chair of the Standing Committee on Innovation and E-Policy; along with Ch. Anar and S. Tsenguun, MPs and members of the same committee, held a meeting today (24 June 2025) with a delegation led by Fabian Hamilton, Chair of the All-Party Parliamentary Group on Mongolia in the British Parliament. At the beginning of the meeting, J. Zoljargal, MP and Chair of the Standing Committee on Innovation and E-Policy, introduced the D-Parliament. mn digital platform, including the D. Petition and the Public Petition Submission System, which have been implemented since 2022. These initiatives aim to ensure public participation in the legislative process and strengthen civic governance. He noted that the platforms align with international democratic standards and have significantly increased civic and youth engagement. He further emphasized that, in line with the rapidly evolving digital era, Mongolia is working at the policy level to: -Enact foundational legislation for the sector, -Ensure the implementation of legal frameworks, -Strengthen intersectoral coordination, and -Protect digital and cybersecurity. Additionally, Mr. Zoljargal shared that discussions have taken place with leaders of the Satellite Application Accelerator Center on satellite development. Within this framework, Mongolia is planning to establish a National Science Complex, which would serve as the foundation for a National Satellite Development Program, offering opportunities for collaboration. According to the Press and Public Relations Department of the State Great Hural (Parliament) of Mongolia, the representatives of the Inter-Parliamentary Union Group in the British Parliament expressed their pleasure in highlighting that the traditional friendly relations between Mongolia and the United Kingdom, based on shared values such as democracy, human rights, fundamental freedoms, and the rule of law, are expanding dynamically across a wide range of sectors including politics, trade, economy, culture, education, environment, and mining."
  },
  {
    "id": 75228,
    "url": "https://www.parliament.mn/nn/75228/",
    "title": "On the occasion of the International Day of Parliamentarism, Mr. D. Amarbayasgalan, Chairman of the State Great Hural (Parliament) of Mongolia, has extended his greetings",
    "date": "2025-06-30",
    "category": "News",
    "content": "30 June 2025 Ulaanbaatar Esteemed Speakers of Parliament, Honorable Members of the State Great Hural and Fellow Parliamentarians, Distinguished Officials of International and National Parliaments, Contributors to the Advancement of Parliamentary Democracy, I extend to you my heartfelt congratulations on the occasion of the 136th anniversary of the Inter-Parliamentary Union and the International Day of Parliamentarism. Mongolia became a member of the Inter-Parliamentary Union back in 1962, during a time when it was a one-party socialist state. Even then, we joined the IPU in solidarity with its ideals—promoting global peace, fostering humanitarian, civic, and democratic societies, strengthening good governance, and protecting human rights. Throughout the years, we have remained a steadfast and active partner in advancing these shared principles. The State Great Hural (Parliament) of Mongolia has been actively enhancing its engagement with the United Nations human rights mechanisms. Our Members of Parliament are placing particular emphasis on ensuring gender equality at the national level and on the full implementation of the Universal Declaration of Human Rights and the Convention on the Elimination of All Forms of Discrimination against Women. This year, Mongolia wholeheartedly supports the theme of the International Day of Parliamentarism—“Gender Equality: More Than a Goal, a Commitment to Action.” The State Great Hural (Parliament) reaffirms its unwavering commitment to fulfilling its obligations and pledges under international treaties and conventions, and is taking concrete action to that end. In this spirit, we are proud to be taking a leading role in implementing the IPU’s “Ten Actions for Gender Equality in Politics,” and we will strive to consolidate and build upon the progress achieved thus far. In this regard, I wish to highlight that in 2023, Mongolia successfully enacted systemic reforms to its Constitution, electoral laws, and legal framework to advance gender equality. As a result, the regular parliamentary elections of 2024 led to the formation of a more inclusive State Great Hural (Parliament)—comprising 126 members from multiple parties and factions, with 25.2 percent, or 32 members, being women. With this achievement, Mongolia now ranks among the leading nations in Asia and has moved closer to the global average. According to the 2025 Gender Gap Index, Mongolia advanced 20 places—from 85th to 65th—and improved by 11 positions in the area of political empowerment. Successive parliaments of Mongolia have not only worked to enhance the protection of women's rights but have also ratified numerous international treaties, conventions, and optional protocols related to the civil, political, economic, social, and cultural rights of all citizens. As of today, Mongolia has joined over 100 multilateral international treaties and conventions, assuming a wide range of important obligations. We firmly believe that peace is the essential foundation for the realization and protection of human rights. It is my conviction that all of us share the view that one of the foremost duties of any parliament is to safeguard national peace and to foster a calm, stable, and secure society in which citizens can live with dignity and comfort. To that end, the State Great Hural (Parliament) of Mongolia has adopted the “Three Pillars of Consolidation” policy framework, with the aim of creating a human-centred legal environment rooted in the protection of human rights. We are working to promote a culture of lawfulness and to uphold the sovereign will of the Mongolian people through a strategic and inclusive legal reform agenda. In today’s interconnected world, crises, disasters, wars, conflicts, acts of aggression, and trade restrictions in one country can have far-reaching consequences for people across oceans and continents. In this context, parliaments—as symbols of democracy and good governance—must assume leadership and collectively strengthen peace across the globe. Therefore, on the occasion of this important day, I would like to sincerely call, on behalf of the State Great Hural (Parliament) of Mongolia, upon the Inter-Parliamentary Union and fellow Speakers of Parliament to join forces in advancing global peace, unity, and humanitarian values. May your tireless efforts to promote peace, democracy, human rights, and gender equality be met with even greater success. May peace prevail throughout the world, and may every nation live in harmony. D. Amarbayasgalan - Speaker of the State Great Hural of Mongolia."
  },
  {
    "id": 75141,
    "url": "https://www.parliament.mn/nn/75141/",
    "title": "The meeting-discussion continued under the theme \"The Convention on the Elimination of All Forms of Discrimination against Women (CEDAW) and its Committee",
    "date": "2025-06-23",
    "category": "News",
    "content": "The meeting-discussion organized by Mongolia’s State Great Hural and the Inter-Parliamentary Union (IPU) continued with its second segment, focusing on the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW) and its Committee. In this part, Hilary Gbedemah—former Chair and member of the UN CEDAW Committee, current IPU expert on the Convention, and Rector of the Ghana Institute of Law—presented on the Convention itself, its Committee, and the Optional Protocol. She explained that the Convention was adopted by the UN General Assembly in 1979 and came into force in September 1981 after the 20th ratification. Widely regarded as the principal international women’s rights treaty, the Convention defines all forms of discrimination against women and mandates national measures to eliminate them. The Convention guarantees women equal political and public participation—such as voting and eligibility for office—as well as equal rights in education, health, and employment. It protects against sexual exploitation and violence, upholds reproductive rights, and recognizes that family roles should align with cultural traditions and human rights standards. Mongolia ratified the Convention in 1981. States Parties are obligated to incorporate gender equality into their legal systems, repeal discriminatory laws, prohibit such laws in the future, possibly create specialized courts or institutions, and eliminate discrimination in practice. They must also submit national implementation reports to the Committee every four years—Ms. Gbedemah emphasized this obligation. The independent CEDAW Committee, composed of 23 women’s rights experts from around the world, monitors implementation. Notably, Mongolia was represented by Ambassador Extraordinary and Plenipotentiary L. Ider, who served as Committee Chair in 1985 and was an expert from 1982–1987. The Committee reviews national reports, issues recommendations, and under the Optional Protocol (effective from 2000), operates quasi-judicial procedures to handle individual complaints and conducts follow-up reviews based on established benchmarks. During this session, L. Enkhnasan, Chair of the Parliamentary Standing Committee on Social Policy, presented on Mongolia’s progress in implementing recommendations from its 10th CEDAW report. The government has introduced multiple measures to protect women’s rights, including coordination mechanisms to combat gender-based and domestic violence. However, she highlighted the need to institutionalize prevention, eliminate violence against women and girls, enforce women’s labor rights, and promote work-life balance. Since submitting the 10th report, Mongolia has established specialized family courts at district and appellate levels, amended the Law on the Rights of Persons with Disabilities, revised the Social Welfare, Employment Promotion, and Family Support Acts, and is preparing over ten laws concerning accessibility, sign language, etc. In the 2024 election, among 1,341 candidates, 537 were women, 32 were elected, and three serve concurrently as ministers. Due to these gains, Mongolia has risen 34 places in the IPU’s Women in Parliament ranking, now positioned at 96. Gender-responsive training for instructors and officials has been institutionalized. A multidisciplinary task force was set up under the revised 2024 Child Protection Law to assist child victims of trafficking, establishing standard procedures and shelters. According to the 2025 Global Gender Gap Report, Mongolia climbed 20 spots to rank 65th. Moving forward, more detailed gender statistics and protection of women’s property rights were emphasized as priorities. Following L. Enkhnasan’s presentation, participants—including researcher Ts. Munkhtuya and director of the Psychology Sensitivity NGO, Ch. Semjidmaa—asked detailed questions about the implementation of the 2007126-article work plan, adolescent reproductive health, and received comprehensive responses. The meeting-discussion is ongoing."
  },
  {
    "id": 75140,
    "url": "https://www.parliament.mn/nn/75140/",
    "title": "Mongolia, UN Human Rights Monitoring Bodies, and the Universal Periodic Review on the State of Human Rights Held",
    "date": "2025-06-23",
    "category": "News",
    "content": "A meeting-discussion on strengthening parliamentary participation in the United Nations (UN) human rights mechanisms, co-organized by the State Great Hural (Parliament) of Mongolia and the Inter-Parliamentary Union (IPU), is currently underway at the State Palace on June 23, 2025. The meeting is moderated by Member of Parliament G. Uyangakhishig, with opening remarks delivered by Chairman of the Standing Committee on State Structure J. Bat-Erdene and Chairman of the Standing Committee on Legal Affairs D. Tsogtbaatar. Secretary General of the IPU, Martin Chungong, delivered a welcome address. The two-day meeting's first day features five panel discussions. Following the opening session, a session was held on the Universal Periodic Review (UPR) involving Mongolia, UN human rights monitoring bodies, and discussions on the human rights situation. Hilary Gbedemah, former Chair and member of the UN Committee on the Elimination of Discrimination against Women (CEDAW), and current IPU expert on CEDAW, as well as Rector of the Law Institute of the Republic of Ghana, presented an overview of UN human rights treaties and mechanisms. She emphasized the importance of increasing parliamentary awareness and engagement in the activities of the UN Human Rights Council, especially in relation to the UPR and the CEDAW Committee. Citing the UN Charter adopted in 1945, particularly Article 1.3, Gbedemah highlighted the commitment to promoting and encouraging respect for human rights without distinction. She also cited Article 1 of the 1948 Universal Declaration of Human Rights (UDHR) and proposed amending the phrasing to reflect gender equality more explicitly. She stressed that these foundational documents serve as the basis for all subsequent international legal frameworks on human rights. She explained the universality, indivisibility, and interdependence of human rights and emphasized the need for both permanent and temporary measures to ensure the rights of individuals with specific needs. Mongolia was encouraged to adopt tailored approaches and sustained efforts. At the national level, she noted that Mongolia has incorporated human rights principles into its Constitution and domestic laws. She stressed the importance of legal instruments such as treaties, conventions, pacts, and protocols, while also recognizing the role of soft law documents such as declarations and standards. Gbedemah presented detailed information about the UN treaties ratified by Mongolia, including core human rights treaties and their optional protocols. She emphasized the obligation of States Parties to implement and report on their commitments. Following this, Boutaina Lamkharzi, IPU human rights expert, delivered a presentation on the UPR mechanism. She explained the UPR as a new mechanism that reviews the human rights situation of all 193 UN Member States every four years. She described its evolution following the transformation of the UN Commission on Human Rights into the Human Rights Council in 2006. Lamkharzi outlined the structure, stages, and timeline of Mongolia's 2025 UPR report. She noted that 70% of UPR recommendations require parliamentary involvement, highlighting the vital role of parliaments in implementing international obligations. She stressed that parliaments must be engaged at every stage—from drafting national reports to participating in follow-up and implementation. She encouraged the formation of parliamentary human rights committees and emphasized that oversight functions, legislative initiatives, budgeting, public engagement, and international cooperation are all key areas of parliamentary involvement. Lamkharzi praised Mongolia's active participation in these areas and cited countries such as Uzbekistan, Georgia, Croatia, Morocco, Brazil, Mexico, and Canada as good examples of parliamentary engagement in the UPR. At the conclusion of the UPR session, MP and Chair of the Subcommittee on Human Rights S. Erdenebold presented Mongolia's national report. He emphasized the importance of fulfilling commitments amid global challenges and noted that the current Parliament has adopted a decision-making strategy centered on human rights. He shared statistics on Mongolia's previous UPR cycles: 129 recommendations in 2010 (126 accepted), 190 in 2015 (150 accepted), and 190 in 2020 (170 accepted). The fourth UPR cycle will be held in November 2025. S. Erdenebold highlighted positive developments such as the establishment of a national prevention mechanism against torture, passage of the Law on the Legal Status of Human Rights Defenders, and improved laws ensuring judicial independence and access to information. He also reviewed current implementation efforts and progress reports from relevant institutions. He concluded by affirming Mongolia's traditional commitment to human rights and expressing confidence that the meeting would yield tangible results and foster further international cooperation. The session concluded with a Q&A where participants engaged the presenters for further clarification. The meeting-discussion continues with its second segment, focusing on the Convention on the Elimination of All Forms of Discrimination Against Women (CEDAW) and its Committee."
  },
  {
    "id": "75139-1",
    "url": "https://www.parliament.mn/nn/75139/",
    "title": "Parliamentary participation is crucial in United Nations human rights mechanisms such as the Universal Periodic Review, the Convention on the Elimination of All Forms of Discrimination against Women",
    "date": "2025-06-23",
    "category": "News",
    "part": 1,
    "totalParts": 2,
    "content": "A meeting-discussion on strengthening parliamentary engagement in United Nations (UN) human rights mechanisms, co-organized by the State Great Hural (Parliament) of Mongolia and the Inter-Parliamentary Union (IPU), commenced today (June 23, 2025) at the State Palace. This event aims to exchange experiences and discuss international human rights treaties and mechanisms through the lens of cooperation and shared goals in the areas of human rights and gender equality. MP G. Uyangakhishig, who served as moderator, emphasized that the meeting, included in the 2024–2025 action plan for implementing the Memorandum of Understanding signed between the two parties in 2022, focuses on enhancing parliamentary involvement in the UN Human Rights Council, particularly the Universal Periodic Review (UPR) and the Committee on the Elimination of Discrimination against Women (CEDAW). She noted that the meeting follows an online discussion held in March 2025 on the UPR process and that the current session is intended to provide a general overview of the mechanism and its significance. She also highlighted that the goal is to increase the State Great Hural's participation in preparing Mongolia's national report to the UN and ensure active follow-up and implementation of UPR recommendations. The discussion was opened by Chair of the Standing Committee on State Structure J. Bat-Erdene and Chair of the Standing Committee on Legal Affairs D. Tsogtbaatar, with welcoming remarks from IPU Secretary General Martin Chungong. Chair J. Bat-Erdene underlined the importance of increasing women's participation in decision-making, noting that this contributes significantly to promoting gender equality and women’s leadership across all levels of society. The State Great Hural and IPU signed a Memorandum of Understanding in 2022, followed by a human rights and gender sensitivity assessment of the Parliament and its Secretariat in 2023. This assessment produced 36 recommendations on human rights, 64 on gender, totaling 100 proposed measures, which were submitted to Parliament in the first quarter of 2024. This marked the first time the State Great Hural had conducted a self-assessment on human rights. He noted that based on these recommendations, Parliament has already begun implementing various legislative and policy measures. For example, in 2024 the State Great Hural adopted a resolution titled \"On Certain Measures to Improve the Implementation of Multilateral International Treaties to Which Mongolia is a Party\" to enhance parliamentary oversight. Furthermore, the revised Law on Parliamentary Procedure and the new Law on Parliamentary Oversight, both passed in 2024, include provisions for regular parliamentary discussions on the Government's biennial reports on the implementation of international treaties (as per Article 8.1.1 of the Law on International Treaties) and the periodic reports on the implementation of the CEDAW Convention. Chair D. Tsogtbaatar stated that co-hosting this meeting with the IPU presents a valuable opportunity to consider Parliament’s human rights obligations more deeply and practically, while sharing good practices and methodologies among countries. He noted that the two-day meeting covers three main areas: 1. Raising awareness and enhancing participation in the UPR process. As Mongolia is preparing to present its national report to the UPR in November 2025, strengthening parliamentary engagement in this process marks a new phase. 2. Ensuring parliamentary oversight of the implementation of the CEDAW Convention. Although Mongolia ratified CEDAW in 1981 and submitted its most recent report in 2022, parliamentary involvement has been limited. There is now a need to strengthen oversight mechanisms, accountability, and policy coherence. 3. Implementing recommendations from the Parliament’s 2023 self-assessment. The Parliament has been committed to reflecting UN and Human Rights Council recommendations in its legislative work and monitoring implementation. The Legal Affairs Committee, in cooperation with international partners, conducted a gender-sensitive parliamentary evaluation, which laid the groundwork for a more inclusive legislative environment. This evaluation offered numerous recommendations for improving capacity and participation in human rights and gender equality. It served as a mirror to the internal structure of Parliament, and now the goal is to transform those reflections into concrete action. He added that the Legal Affairs Committee successfully organized a series of virtual discussions under the UPR framework to monitor the implementation of recommendations provided by member states. The overall goal of Parliament is to promote human rights through legislation, policy, and budgeting; institutionalize gender equality and women’s participation; and ensure accountability for implementing international commitments. In his remarks, IPU Secretary General Martin Chungong noted that Mongolia, in its three-decade democratic journey, has built institutions that reflect the will of the people and values inclusive, accountable, and human rights-based governance. He acknowledged that the Parliament today symbolizes Mongolia’s dedication to democratic governance and noted that since 2024, one in every four MPs is a woman. He expressed optimism about Mongolia’s plans to further increase this representation. He highlighted Mongolia’s 2023 self-assessment on human rights and gender sensitivity as a major step forward, making the State Great Hural the first parliament in the world to apply the IPU’s new self-assessment methodology on human rights. This was implemented alongside the IPU's gender-sensitive parliamentary assessment framework. By critically reviewing its own structure and operations, the Parliament demonstrated a commitment to high standards of equality and inclusivity. Building on this, it successfully hosted a seminar on the UPR in early 2025. This current meeting continues that foundation, aiming to define how the Parliament of Mongolia can engage more actively in the UPR and CEDAW processes. He reiterated that parliamentary involvement is essential in UN mechanisms like the UPR and CEDAW, as parliaments serve as the link between international commitments and domestic implementation. The UPR allows MPs to assess national progress on human rights, propose policy reforms, and monitor government implementation of recommendations. Meanwhile, the CEDAW mechanism provides a vital structure to ensure gender equality and eliminate all forms of discrimination against women. In both, parliamentary leadership and active participation are key to fostering transparency, accountability, and inclusive governance. Mr. Martin Chungong emphasized the need for Mongolia to ensure the implementation of the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW) and to prepare its next periodic report due in 2026."
  },
  {
    "id": "75139-2",
    "url": "https://www.parliament.mn/nn/75139/",
    "title": "Parliamentary participation is crucial in United Nations human rights mechanisms such as the Universal Periodic Review, the Convention on the Elimination of All Forms of Discrimination against Women",
    "date": "2025-06-23",
    "category": "News",
    "part": 2,
    "totalParts": 2,
    "content": "He highlighted that the concluding observations of the CEDAW Committee in 2022 clearly call for decisive action to eliminate gender-based violence, increase women’s political participation, and ensure equality in education and employment. Therefore, let us use this opportunity to turn our commitments into concrete actions and plans. The Inter-Parliamentary Union (IPU) will continue to firmly support and work in partnership with the State Great Hural in its leadership for human rights, equality, and justice."
  },
  {
    "id": 75065,
    "url": "https://www.parliament.mn/nn/75065/",
    "title": "Parliamentary Decision Ensuring the Right to Freely Choose One’s Profession",
    "date": "2025-06-17",
    "category": "News",
    "content": "On April 11, 2025, the State Great Hural (Parliament) of Mongolia deliberated and adopted the draft law on repealing certain provisions of the Law on Advocacy. This amendment abolished the unfair restriction requiring lawyers to be exempted from certain jobs or positions before taking the advocate qualification exam, thereby creating conditions to ensure the right of lawyers to freely choose their profession. The draft law initiators argued that Articles 15.1.12 and 15.1.13 of the Law on Advocacy, which prohibit individuals holding certain jobs or positions from engaging in advocacy activities concurrently and thus reject their application for the exam, excessively restrict the fundamental right to freely choose a profession and to work, by requiring lawyers to be released from their current job before it is clear whether they will be able to practice advocacy. Therefore, they submitted the draft law to the State Great Hural. As a result of this restriction, in 2023, out of 283 lawyers who applied for advocacy qualification, 45 lawyers were disqualified from taking the exam due to preliminary screening. Due to this issue, lawyers and citizens repeatedly filed complaints to the Constitutional Court. Although the Constitutional Court’s conclusion in 2022 stated that the provision did not violate the Constitution, it also noted that the provision may restrict the constitutional right to freely choose one’s profession. Member of Parliament G. Uyanga-Khishig, as a legislator, proposed the draft law to repeal Article 8.6.3 of Section 8 of the Law on Advocacy and submitted it to the State Great Hural on March 17, 2025. She emphasized that lawyers wishing to engage in advocacy should have the opportunity to take the exam and only after successfully passing should they be required to leave their previous job. Forcing candidates to leave their job before taking the exam excessively restricts human rights and creates a situation where failing the exam results in loss of employment and livelihood. She further noted the need to revise such logically inconsistent provisions one by one. She highlighted that this amendment is a concrete example of the practical results of implementing the “Three Pillars of Excellence” policy of a human-centered, rule-of-law, and responsible parliament set forth in the State Great Hural’s 2024–2028 strategic plan."
  },
  {
    "id": 75064,
    "url": "https://www.parliament.mn/nn/75064/",
    "title": "Deputy Chairwoman of the State Great Hural Kh. Bulgantuya received representatives of the Croatian Parliament",
    "date": "2025-06-10",
    "category": "News",
    "content": "Deputy Chairwoman of the State Great Hural (Parliament) Kh. Bulgantuya today (2025.06.10) received a delegation led by Predrag Štromar, Member of the Croatian Parliament and Chair of the Croatia-Mongolia Parliamentary Friendship Group. Deputy Chairwoman Kh. Bulgantuya warmly welcomed the Croatian delegation to Mongolia and emphasized the shared values underpinning the friendly relations and cooperation between the two countries. She noted that Mongolia regards Croatia as an important partner in Europe, and expanding cooperation across all sectors is a priority in Mongolia’s foreign policy. She also recalled that since establishing diplomatic relations on March 10, 1993, Mongolia and Croatia have cooperated based on shared values such as democracy, human rights, and the rule of law. Despite the geographic distance, this unity of values has brought the two countries closer. Deputy Chairwoman Kh. Bulgantuya highlighted that following the 2024 elections, the State Great Hural was formed with 126 members, including 32 women MPs, making up 25% of the total membership. This places Mongolia among the leading Asian countries in terms of women’s representation in parliament. Croatian MP Predrag Štromar expressed high appreciation for Mongolia’s democracy and discussed cooperation in agriculture, tourism, and information technology sectors, including proposals for scholarship programs for student and researcher exchanges and establishing a cultural and arts center. During the meeting, they also exchanged views on connecting the “Landlocked Developing Countries Research Center” in Mongolia with Croatia’s initiative, the “Three Seas Initiative,” to create strategic opportunities for access to Eastern Europe. Both sides discussed ways to further invigorate bilateral relations and cooperation and the potential for exchanging experiences and implementing joint projects through parliamentary friendship groups."
  },
  {
    "id": 75063,
    "url": "https://www.parliament.mn/nn/75063/",
    "title": "The 2026 development plan of Mongolia includes investments for 45 schools and 45 kindergartens",
    "date": "2025-06-09",
    "category": "News",
    "content": "The working group established by the State Great Hural Chairman’s Order No. 114, tasked with reviewing the implementation of the General Education Law, addressing the shortage of teachers at all levels, improving their status, and enhancing the management of state-owned general education schools, has presented its initial findings. The working group, led by Member of Parliament J. Galbadrakh, conducted a comprehensive study on educational access, quality of instruction, teacher availability, and management issues. As a result of this research, key factors affecting the quality of education were identified, and policy-level solutions were developed. It was emphasized that 214,000 students in general education schools — accounting for 29.5% of all students — study in classes with more than 40 students, which negatively impacts the quality of education. Therefore, it was recommended to implement the principle of limiting class sizes to no more than 40 students and ensuring that no more than 1,800 students attend a single school. The study found that across the country, a total of 108 new schools and 95 new kindergartens are needed. Of these, the 2026 Development Plan of Mongolia includes construction of 45 schools and 45 kindergartens. The working group also noted the aim to increase these numbers during the budget discussions next year. Additionally, it was highlighted that issues such as school buildings, equipment, laboratories, and external engineering infrastructure need comprehensive solutions. Policies supporting teachers’ employment are also necessary—for example, including them in mortgage loan programs and reintegrating qualified teachers who are currently not working in their profession. The working group plans to compile and finalize its report and present it to the State Great Hural during the spring session of 2025."
  },
  {
    "id": 75062,
    "url": "https://www.parliament.mn/nn/75062/",
    "title": "Deputy Chairman of the State Great Hural B. Purevdorj received Mr. Aleksandr Nikolaevich Zhirkov, Deputy Speaker of the State Assembly of the Republic of Yakutia",
    "date": "2025-06-10",
    "category": "News",
    "content": "Deputy Chairman of the State Great Hural, B. Purevdorj, received Alexander Nikolaevich Zhirkov, Deputy Head of the Il Tumen—the State Assembly of the Sakha (Yakutia) Republic—today (June 10, 2025). Deputy Chairman B. Purevdorj highlighted the traditional friendly relations and the historic ties between the peoples of Mongolia and the Sakha Republic. He noted that under the framework of relations and cooperation between the Russian Federation (RF) and Mongolia, the two countries have maintained amicable relations and discussed opportunities to elevate this partnership to a new level. He also mentioned that the relevant standing committee of the State Great Hural had preliminarily approved a framework agreement with the member states of the Eurasian Economic Union. Following government approval, this agreement would open favorable conditions for trade and economic relations between Mongolia and the Sakha Republic. Deputy Head Alexander Nikolaevich Zhirkov emphasized the broad cooperation between the two countries in history, culture, society, economy, as well as sports and the arts. He noted that in March of this year, Mongolian artists held an exhibition at the National Art Museum of the Sakha Republic, and Mongolian athletes have achieved success in the traditional Yakut sport of wooden wrestling. Zhirkov also serves as a member of the Council of Legislators under the Federal Assembly of the Russian Federation and the Assembly of Legislators under the State Duma. He has been continuously elected to the Il Tumen since its first convocation and is responsible for science, culture, health, sports, and youth affairs. The Deputy Chairman and Deputy Head discussed the potential for further expanding and deepening cooperation between Mongolia and the Sakha Republic in various fields and mutually expressed their commitment to actively pursue these efforts."
  },
  {
    "id": 75061,
    "url": "https://www.parliament.mn/nn/75061/",
    "title": "Chairman D. Amarbayasgalan: The Parliament will focus on improving legislation to combat cybercrime",
    "date": "2025-06-06",
    "category": "News",
    "content": "Chairman of the State Great Hural, D. Amarbayasgalan, Member of Parliament and Leader of the Mongolian People's Party (MPP) Faction in the State Great Hural, L. Munkhbaatar, and Secretary General of the State Great Hural, B. Baasandorj, participated in the 10th Regional Conference of the International Association of Prosecutors for Eastern Europe and Central Asia held in Ulaanbaatar. This conference is focused on the theme, “The Evolution of the Role and Involvement of Prosecutors: Challenges and Best Practices in Combating Cybercrime.” Chairman D. Amarbayasgalan expressed his confidence that the conference holds great significance in the fight against crimes committed through cyberspace and social networks that infringe upon the rights and freedoms of others and cause serious and significant harm, which is a pressing issue both in Mongolia and worldwide. He emphasized that the new parliament, which has initiated people-centered legal reforms fostering pluralistic views, fully aligns with the timely necessity of preventing and combating the dangers and harms of cybercrime. He noted that such efforts must continually evolve and improve to keep pace with the demands of the law and current times."
  },
  {
    "id": 75060,
    "url": "https://www.parliament.mn/nn/75060/",
    "title": "Chairman of the State Great Hural, D. Amarbayasgalan paid a visit to Serdar Berdymukhamedov, President of Turkmenistan",
    "date": "2025-06-02",
    "category": "News",
    "content": "Chairman of the State Great Hural, D. Amarbayasgalan, paid a visit today (June 2, 2025) to Serdar Berdymukhamedov, President of Turkmenistan, who is on a state visit to Mongolia. At the beginning of the meeting, Chairman D. Amarbayasgalan expressed his confidence that this first-ever state visit at the presidential level since diplomatic relations were established between Mongolia and Turkmenistan in 1992 would significantly strengthen the historic ties, friendship, and cooperation between the two peoples and contribute importantly to expanding the friendly relations and collaboration between the two countries. He noted the ongoing efforts to establish and develop parliamentary ties and cooperation between the State Great Hural of Mongolia and the Mejlis of Turkmenistan, emphasizing the importance of further strengthening cooperation among Mongolia-Turkmenistan friendship groups, standing committees, and parliamentary administrations. Serdar Berdymukhamedov, President of Turkmenistan, highlighted the strengthening of the legal framework underpinning bilateral relations. He expressed his support for deepening friendly relations, expanding trade and economic cooperation, and enhancing connections among youth and women of both countries. The parties exchanged views on implementing proposals and initiatives for cooperation and discussed issues related to international and regional affairs."
  },
  {
    "id": 75059,
    "url": "https://www.parliament.mn/nn/75059/",
    "title": "The Chairman of the State Great Hural (Parliament) D. Amarbayasgalan met with representatives of organizations operating in Mongolia to protect children’s rights",
    "date": "2025-05-30",
    "category": "News",
    "content": "Chairman of the State Great Hural (Parliament) D. Amarbayasgalan received representatives of international and non-governmental organizations working to protect children’s rights in Mongolia today (May 30, 2025), on the occasion of “International Children’s Day.” At the beginning of the meeting, Chairman D. Amarbayasgalan noted that Mongolia enacted the Law on Child Protection in 2016 with the participation of the United Nations Children’s Fund (UNICEF), and in 2024, an amended version of this law was adopted. As of January 1, 2025, every one of the 330 soums and khoroos (districts) in Mongolia now has a social worker. He also emphasized that the new parliament, formed following the 9th regular election of the State Great Hural (Parliament), approved a strategic plan at its inaugural session aimed at ensuring and protecting human rights and establishing a human-centered legal and regulatory environment. Working groups have been established to improve laws related to child development, participation, and protection. The Chairman highlighted that the State Great Hural (Parliament) is actively focusing on children’s health, equal access to education, financial literacy, and addressing violence against children facilitated by digital technologies. For instance, efforts are underway to extend the “School Lunch” program beyond primary school students to include those in middle and high schools. He introduced the possibility of linking this program with the “New Cooperative” movement for effective implementation. In terms of equal access to education, attention is being given to improving the availability of technical equipment and resources for digital learning environments in local schools. Furthermore, under the initiative of the Chairman of the State Great Hural (Parliament), the Mongolian Bank, Financial Regulatory Commission, Deposit Insurance Corporation, and General Education Department have jointly launched the LEVEL-UP program. This program aims to provide senior high school students with fundamental financial literacy knowledge, good habits, and skills. The parliamentary working groups are also developing programs to address violence against children perpetrated through digital technologies. Evariste Kouassi-Komlan, the Resident Representative of UNICEF Mongolia, expressed appreciation for Mongolia being one of the first countries to ratify the Convention on the Rights of the Child. He commended Chairman D. Amarbayasgalan for initiating and implementing numerous efforts to uphold children’s rights. He noted UNICEF’s close collaboration with the State Great Hural (Parliament) and emphasized the importance of focusing on every child’s healthy growth and development from the womb until adulthood. Hence, including all students in the “School Lunch” program is vital. He also mentioned ongoing cooperation to bridge educational disparities between urban and rural areas and support English language proficiency as part of the digital transformation. B. Bolortsetseg, National Director of the international organization World Vision, spoke about efforts to protect the rights and support the participation of vulnerable children. M. Ulziichimeg, Director of the “Unur Bul” Center, raised concerns about the care of children who are full orphans and the neglect issues by parents. Representatives of various international and non-governmental organizations working in child protection expressed gratitude for the State Great Hural’s (Parliament’s) growing attention to ensuring children’s rights, supporting their participation, and fostering their development. They affirmed their commitment to cooperate in the full implementation of the new parliament’s activities and strategic plans."
  },
  {
    "id": 75058,
    "url": "https://www.parliament.mn/nn/75058/",
    "title": "Children’s Room Opens for the First Time in the State Palace",
    "date": "2025-05-30",
    "category": "News",
    "content": "The Secretariat of the State Great Hural (Parliament) has officially opened a newly furnished children’s room located in the west wing of the State Palace. Today marked the launch of this initiative, with the first young visitors welcomed into the space. During the opening ceremony, Secretary General of the State Great Hural B. Baasandorj noted that, as the State Palace and Sukhbaatar Square are under special protection, establishing the children’s room required amendments to relevant rules and regulations. “After overcoming these challenges, we are proud to open this room on the eve of International Children’s Day,” he stated. He emphasized that this facility allows parents with young children to leave them in a secure space under camera surveillance while they attend to work duties without concern. As a result, employees' productivity and the overall performance of the institution are expected to improve. This initiative aligns with the 2024–2028 Strategic Plan of the State Great Hural, which outlines a people-centered vision that upholds human rights and freedoms. The creation of this room reflects the Secretariat’s commitment to fostering a humane and supportive working environment for public servants. To mark the occasion, Secretary General B. Baasandorj presented gifts and congratulations to the room’s first guests: B. Bakhdal (Grade 4) and B. Badmaarag (Grade 1) from the First General Education School of Ulaanbaatar, B. Amarbayar (Grade 1) from the Russian-Mongolian Joint School No. 3, and E. Erdenebileg (Grade 4) and E. Nomin-Erdene (Grade 1) from Shine Mongol School. The newly established children’s room features a range of toys that promote cultural heritage, including traditional Mongolian puzzle games, along with simplified science books, storybooks, and literature focused on traditional knowledge. The children expressed their excitement at having a space near their parents' workplace where they can read and play while they wait."
  },
  {
    "id": 75057,
    "url": "https://www.parliament.mn/nn/75057/",
    "title": "Chair of the Standing Committee on Social Policy L. Enkhnasan meets with Ambassador Fiona Blyth",
    "date": "2025-05-28",
    "category": "News",
    "content": "Today (28 May 2025), Ms. L. Enkhnasan, Chair of the Standing Committee on Social Policy of the State Great Hural (Parliament) of Mongolia, received Her Excellency Fiona Blyth, Ambassador Extraordinary and Plenipotentiary of the United Kingdom of Great Britain and Northern Ireland to Mongolia. Chair L. Enkhnasan remarked that the friendly relations and cooperation between the two countries continue to grow successfully across all sectors. She noted that the Standing Committee on Social Policy focuses on implementing policies to promote employment and improve the health and social protection systems. She further introduced the committee’s efforts in drafting and discussing relevant laws and decisions in these areas. She emphasized Mongolia’s current focus on refining the performance-based financing system in the health sector, enhancing preventative healthcare, improving mental health and psychosocial services, strengthening emergency healthcare, and placing greater emphasis on men's health and education. In this context, she expressed interest in studying and adopting the UK’s best practices and exchanging knowledge in these fields. Ambassador Fiona Blyth underlined the importance of inter-parliamentary cooperation in the bilateral relationship and reaffirmed the UK's commitment to deepening both bilateral and multilateral mechanisms of collaboration."
  },
  {
    "id": 75056,
    "url": "https://www.parliament.mn/nn/75056/",
    "title": "Mongolia–Turkey Parliamentary Caucus Members Express Support for Advancing Bilateral Trade and Economic Cooperation",
    "date": "2025-05-28",
    "category": "News",
    "content": "On May 28, 2025, Member of the State Great Hural (Parliament) of Mongolia and Head of the Mongolia–Turkey Parliamentary Caucus, Mr. S. Zulphar, along with fellow caucus member MP D. Bum-Ochir, held a meeting with Her Excellency Ms. Başak Genç Yüksel, Ambassador Extraordinary and Plenipotentiary of the Republic of Turkey to Mongolia. At the outset, MP S. Zulphar extended congratulations to Ambassador Yüksel on her recent appointment, noting that it came at a critical juncture for elevating bilateral cooperation within the framework of the countries' strategic partnership. He conveyed greetings from the Speaker and Deputy Speakers of the Parliament and emphasized the importance of parliamentary diplomacy in expanding friendly ties across political, economic, educational, cultural, and humanitarian sectors. Recalling the historic visit by the President of Mongolia, H. E. Khurelsukh Ukhnaa, to the Republic of Turkey on the occasion of the 55th anniversary of diplomatic relations between the two nations, MP S. Zulphar noted that the visit had elevated the bilateral relationship to a Strategic Partnership. He reaffirmed the Parliamentary Caucus’s commitment to ensuring that the outcomes of the visit are realized in practice, particularly through efforts to expand trade turnover and improve the investment climate. Ambassador Yüksel expressed appreciation for the meeting and remarked that President Khurelsukh’s state visit had opened a new chapter in bilateral relations. She welcomed the increase in high-level reciprocal visits and stated that the long-standing friendly ties between the two nations, built upon shared cultural heritage and history, provided a strong foundation for diversifying cooperation, especially in the trade and economic spheres. She also highlighted the growing interest of Turkish businesses and private sector representatives in investing in projects and programs currently underway in Mongolia. The Ambassador underlined her country’s commitment to mobilizing all available resources to boost mutual investment and deepen economic cooperation for the mutual benefit of both nations. MP S. Zulphar acknowledged the vital role that the Turkish Cooperation and Coordination Agency (TIKA) has played in Mongolia’s social and economic development, having implemented over 870 projects and initiatives worth a total of USD 50 million over the past 30 years. He also highlighted that more than 2,500 Mongolian students have studied in Turkey under government scholarships and are now contributing to various sectors in Mongolia, further strengthening people-to-people ties. MP D. Bum-Ochir added that there is potential for further expanding cooperation in education, and proposed step-by-step implementation of initiatives aimed at enhancing collaboration in history, archaeology, and cultural heritage. At the conclusion of the meeting, both sides agreed that parliamentary cooperation is a key pillar for consolidating and advancing the strategic partnership between Mongolia and Turkey, and committed to working together to achieve tangible outcomes."
  },
  {
    "id": 75055,
    "url": "https://www.parliament.mn/nn/75055/",
    "title": "A discussion was held on regulating the use of electric bikes (Sur-Ron) and electric scooters",
    "date": "2025-05-27",
    "category": "News",
    "content": "A public discussion was held on May 27, 2025, regarding the regulation of electric bicycles (Sur-Ron) and electric scooters, in connection with the draft law to amend the Law on Road Traffic Safety. The working group assigned to develop recommendations and conclusions on the matter organized the discussion. At the beginning of the consultation, Member of Parliament and head of the working group P. Batchimeg presented the draft legislation. She noted that the use of new types of micro electric vehicles, such as electric bicycles (Sur-Ron) and scooters, has significantly increased over the past five years, with a total of 584 accidents reported. In the past two years alone, accidents involving these vehicles have increased by 4 to 5 times, with the majority of those injured being between the ages of 10 and 19—highlighting the urgent need for regulatory intervention. Currently, the existing Law on Road Traffic Safety and the accompanying Traffic Regulations do not clearly define the classification of these vehicles, age restrictions for operation, general technical requirements, user responsibilities, or oversight mechanisms for shared mobility services. These gaps in the legal framework pose serious challenges to ensuring road safety. To address this, the working group has developed a comprehensive amendment to the Law on Road Traffic Safety in accordance with the Law on Legislation. The draft law introduces new classifications such as “Electric Scooter,” “Electric Bicycle,” and “Personal Micro Electric Vehicle,” and outlines technical standards, operational restrictions, user responsibilities, and the regulatory framework for shared mobility providers. MP and working group member G. Luvsanjamts moderated the discussion. Deputy Director for Operations at the National Trauma and Orthopedic Research Center B. Batzorig provided an overview of injuries related to electric scooters and bicycles. From 2022 to early 2025, 985 incidents have been reported, with a significant spike anticipated from March 2025 onward. Notably, 39% of the cases involved individuals aged 10–19, and 4.2% involved alcohol consumption. In 2024, there were 532 related incidents across the country, resulting in three fatalities. A staggering 95.1% of those involved were not wearing protective helmets. Following this, Colonel B. Ochirbat, Head of the Road Traffic Control and Planning Division of the Transport Police Department, presented on traffic safety issues associated with electric vehicles. He shared import statistics for electric motorcycles, mopeds, and bicycles and discussed upcoming amendments to traffic rules. He also highlighted prohibited behaviors such as practicing riding on roads, riding without pedals, carrying oversized loads, and transporting passengers without proper safety gear or seating. T. Sodbileg, Deputy CEO of Jet Sharing Mongolia, gave a presentation titled “The Role of Micromobility in Urban Life and Road Safety.” He noted that Ulaanbaatar is particularly well-suited for scooter use, with ridership exceeding that of public buses in the summer. The city currently has over 2,000 designated scooter parking spaces. He proposed updating outdated standards and integrating modern infrastructure and technology to support micromobility. Following the presentations, attendees shared their views and asked questions. The session concluded with remarks by MP P. Batchimeg, who emphasized the importance of urgent adoption of the draft amendments to ensure a safe and regulated legal environment for electric micro-vehicles and to safeguard citizens’ rights to safety and mobility through multi-stakeholder collaboration."
  }
]