[
  {
    "id": 75904,
    "url": "https://www.parliament.mn/nn/75904/",
    "title": "Ахмад настны тухай хуулийн хэрэгжилттэй танилцах төлөвлөгөөг ахмадуудтай хамтран хэлэлцлээ",
    "date": "2025-10-17",
    "category": "Ажлын хэсгүүд",
    "content": "Монгол Улсын Их Хурлын даргын захирамжаар 2025 оны 9 дүгээр сарын 16-ны өдөр байгуулагдсан “Ахмад настны тухай хуулийн хэрэгжилттэй танилцаж санал, дүгнэлт гаргах” үүрэг бүхий ажлын хэсэгт мэргэжил, арга зүйн дэмжлэг үзүүлэх зорилготой дэд ажлын хэсэг 2025 оны 10 дугаар сарын 15-ны өдөр 13 цаг 30 минутад \"Үндсэн хууль\" танхимд анхны уулзалтаа зохион байгууллаа. Тус ажлын хэсгийн бүрэлдэхүүнд ахмадын холбоод, тэдгээрийн салбар хороод болон улс төрийн намуудын дэргэдэх ахмадын холбоодын төлөөлөл оролцож, ахмад настны нийгэм, эрүүл мэндийн тусламж үйлчилгээ, хөдөлмөрлөх эрхийн хэрэгжилт, өнөөгийн нөхцөл байдал, холбогдох хуулийн хэрэгжилтэд судалгаа, дүгнэлт хийх тухай ажлын хэсгийн дэлгэрэнгүй төлөвлөгөөг хэлэлцэв гэж Улсын Их Хурлын Хэвлэлийн мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75795,
    "url": "https://www.parliament.mn/nn/75795/",
    "title": "Тэтгэвэр нэмэгдүүлэх, тэтгэврийн зээлийн нөхцөлийг сайжруулах санал дүгнэлт боловсруулах ажлын хэсгээс холбогдох байгууллагын удирдлагуудтай уулзаж, чиглэл өглөө",
    "date": "2025-10-03",
    "category": "Ажлын хэсгүүд",
    "content": "Улсын Их Хурлын Өргөдлийн байнгын хороо энэ долоо хоногийн буюу есдүгээр сарын 30-ны өдрийн хуралдаанаараа 01 тоот тогтоол гаргаж, ахмад настны тэтгэврийг нэмэгдүүлэх, тэтгэврийн зээлийн хүүг бууруулах, эрүүл мэндийн болон асрах үйлчилгээг сайжруулах талаар Ахмадын зөвлөл болон нэр бүхий ахмад настнуудаас ирүүлсэн өргөдлийг судлан үзэж, санал дүгнэлт боловсруулах үүрэг бүхий ажлын хэсгийг байгуулсан юм. Улсын Их Хурлын гишүүн С. Эрдэнэбатын ахлан ажиллаж буй тус ажлын хэсэг өнөөдөр (2025.10.03) Гэр бүл, хөдөлмөр, нийгмийн хамгааллын, Эдийн засаг, хөгжлийн, Сангийн яамд, Монголбанк болон холбогдох байгууллагын төлөөллийг оролцуулан өргөдөл гаргасан ахмад настнуудын төлөөлөлтэй уулзлаа. Улсын Их Хурлын гишүүн, ажлын хэсгийн ахлагч С. Эрдэнэбат уулзалтын эхэнд товч мэдээлэл хийсэн юм. Тэрбээр Улсын Их Хурлын дарга болон Ерөнхий сайдтай уулзаж, ахмад настнуудын тэтгэврийг нэмэгдүүлэх болон тэтгэврийн зээлтэй холбоотой асуудлууд, мөн ахмад настны халамж, хамгааллыг сайжруулах талаар зөвлөлдөж, ярилцсан байна. Монгол Улсын 2026 оны төсвийн төслийг хэлэлцэж байгаатай холбогдуулан Засгийн газрын болон Байнгын хороодоор энэ асуудлыг хэлэлцэх учир хугацаа алдалгүй тодорхой саналуудыг нэгтгэж ирүүлэхийг Улсын Их Хурлын дарга, Ерөнхий сайд нар чиглэл болгосон байна. Ажлын хэсгийн уулзалтад Төрийн ордны гадаа суулт хийж буй ахмад настнуудыг төлөөлөн иргэн Ц. Алтанзул, Д. Отгонбаяр, Э. Ганбаатар нар оролцсон юм. Ахмад настан Ц. Алтанзул өндөр настай хүмүүс ордны гадаа 37 хоног сууж, заримынх нь эрүүл мэнд муудаж буйг дурдаад, тэтгэврийн доод хэмжээг 1.5 сая төгрөг болгохыг шаардаж байснаа болиод одоогийн доод хэмжээ буюу 689 мянган төгрөг, хувь тэнцүүлсэн тэтгэврийн доод хэмжээ 572.4 төгрөгийг тус бүр хоёр дахин, боломжгүй бол 50 хувиар, халамжийн тэтгэврийн хэмжээ 397.5 мянган төгрөг байгааг амьжиргааны баталгаажих доод түвшингээр буюу 495.4 мянган төгрөгөөр тус тус нэмэгдүүлэх, мөн тэтгэвэр барьцаалсан зээлийг, 36 сарын хугацаатайгаар, 100 хувиар олгох хүсэлт тавьж буйг хэллээ. Өр, орлогын харьцааг чангаруулсан шийдвэрийг Ерөнхий сайд болон Монголбанкны Ерөнхийлөгч нарын уулзалтаар цуцалж, хугацааг 24 сар болгохоор тогтоосныг арилжааны банкууд ердөө гурван хоног баримталсан тухай тэрбээр мэдээлж, мөн зээлийн үлдэгдлээс дахин хүү тооцон, нэмж суутгаад байгааг шийдвэрлэж өгөхийг хүсэв. Ажлын хэсгийн ахлагч С. Эрдэнэбат ахмад настнуудаас тавьж буй шаардлага, Улсын Их Хурлын дарга, Ерөнхий сайд нараас өгсөн чиглэлийн дагуу Нийгмийн даатгалын үндэсний зөвлөлийг хуралдуулж, тодорхой санал, хувилбар боловсруулж ирүүлэхийг Гэр бүл, хөдөлмөр, нийгмийн хамгааллын яаманд, тэтгэврийн зээлийн хүүг бууруулах, нөхцөл шаардлага, хязгаарлалтыг багасгах тооцоо хийж, мөн санал ирүүлэхийг Монголбанканд, ахмад настныг асрахуй болон халамж хамгааллыг сайжруулах талаарх нийгмийн даатгалын реформын тухай санал боловсруулахыг Эрүүл мэндийн яам, Хөдөлмөр, халамжийн үйлчилгээний газарт, ахмад настны тэтгэврийн хэмжээг инфляцын түвшинтэй уялдуулан жил бүр нэмэгдүүлж байх хуулийг хэрэгжүүлж ажиллахыг Сангийн яаманд, төсвийн урсгал зардлыг дотоодын нийт бүтээгдэхүүн (ДНБ)-ий 24 хувиас хэтрүүлэхгүй байхаар заасан Монгол Улсын хөгжлийн 2026 онд баримтлах бодлогын тэргүүлэх чиглэлд өөрчлөлт оруулах тухай санал боловсруулж ирүүлэхийг Эдийн засаг, хөгжлийн яаманд тус тус үүрэг болголоо. Зорилгодоо чиглэсэн тодорхой саналыг оновчтой боловсруулж ажиллах шаардлагатайг ажлын хэсгийн гишүүн, Улсын Их Хурлын гишүүн Д. Рэгдэл зөвлөж, мөн тэтгэвэрт гарах дөхөхөөрөө нийгмийн даатгалын шимтгэлийг огцом өндрөөр төлж, өндөр тэтгэвэр тогтоолгодог, хүн амын зарим хэсгийн шимтгэлийг төр хариуцдаг байх зэрэг хуулийн цоорхойг нөхөж засах саналуудаа бэлтгэж ирүүлэх нь зүйтэй гэсэн юм. Ажлын хэсэг дээрх байгууллагуудаас ирүүлсэн саналыг нэгтгэж, ирэх долоо хоногийн Засгийн газрын хуралдаанаас өмнө Өргөдлийн байнгын хорооны хуралдаанд танилцуулж, шийдвэрлүүлэхээр ажиллаж байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75766,
    "url": "https://www.parliament.mn/nn/75766/",
    "title": "Ажлын хэсгийн хуралдаанаар ипотекийн зээлийн хөтөлбөрийн хэрэгжилтийн талаар мэдээлэл сонслоо",
    "date": "2025-09-29",
    "category": "Ажлын хэсгүүд",
    "content": "Улсын Их Хурлын Эдийн засгийн байнгын хорооны энэ оны зургадугаар сарын 10-ны хуралдаанаараа тогтоол баталж, ипотекийн зээлийн хөтөлбөрийн хэрэгжилтийг хянан шалгаж, санал, дүгнэлт гаргах үүрэг бүхий ажлын хэсгийг байгуулсан юм. Улсын Их Хурлын гишүүн Ж. Алдаржавхлангийн ахалж буй тус ажлын хэсэг өнөөдөр анхны хуралдаанаа хийв. Ажлын хэсгийн хуралдаанаар Монголбанк, Хот байгуулалт, барилга, орон сууцжуулалтын болон Сангийн яам, Монголын Ипотекийн корпорацийн орон сууцны ипотекийн зээлийн хөтөлбөрийн нийслэл хот болон орон нутагт хэрэгжүүлж байгаа үйл ажиллагаа, санхүүжилтийн тогтолцоо, орон сууцны төсөл, хөтөлбөрүүдийн талаарх мэдээллийг сонссон юм. Ипотекийн зээлийн хөтөлбөр хэрэгжиж эхэлснээс хойш нийт 10.1 их наяд төгрөгийн зээлийг 139 мянган өрхөд олгоод байгаа аж. Энэ зээлийн дундаж хугацаа 17.7 жил байгаа бөгөөд 2023 оноос орон нутагт 3.0 хувийн хүүгийн татаастай зээл олгож байна. Энэхүү татаастай зээлийн эхний гурван жилийн 3.0 хувийн хүүг улсын төсвөөс олгож буй бөгөөд урьдчилгаа төлбөрийн 60 хувьд батлан даалтад хамрагдах боломжтой юм. Банкны систем дэх зээлийн бүтээгдэхүүнүүдийн дотор ипотекийн зээл өндөр чанартайд тооцогддог бөгөөд 95.1 хувь нь хэвийн, 4.6 хувь нь хугацаа хэтэрсэн, 0.3 хувь нь чанаргүй зээлийн ангилалд хамаарч байна. Өнгөрсөн оны хоёрдугаар улирлаас ипотекийн зээлийн санхүүжилт нэмэгдсэн дүнтэй байгаа ба дөрөвдүгээр улиралд банкны системийн өсөлт 33.1 хувьд хүрсний дотор ипотекийн зээл 23.9 хувиар өсчээ. Шинээр олгосон зээл 2024 онд өмнөх оноос 1.5 дахин нэмэгдсэн бол 2025 оны есдүгээр сарын байдлаар ипотекийн зээл авах 4.9 их наяд төгрөгийн шийдвэрлэгдээгүй хүсэлт хуримтлагджээ. Хуралдаанд ажлын хэсгийн гишүүн, Улсын Их Хурлын гишүүн П. Сайнзориг, А. Ундраа, Н. Батсүмбэрэл, М. Мандхай, Г. Лувсанжамц нар оролцож, ипотекийн зээлийн хүртээмж, эргэн төлөлт болон Монголын Ипотекийн корпорацийн оролцогч талууд, Монголбанкны оролцоо, үүрэг, барилга, орон сууцжуулалтын бодлого, чиглэлийн талаар асууж, мэдээлэл авлаа гэж Улсын Их Хурлын Хэвлэл, мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75611,
    "url": "https://www.parliament.mn/nn/75611/",
    "title": "Байгалийн нөөц, дурсгалт газрын хилийн заагийг тогтоох тухай асуудлаар дэд ажлын хэсэг хуралдлаа",
    "date": "2025-09-04",
    "category": "Ажлын хэсгүүд",
    "content": "Улсын Их Хурлын даргын захирамжаар байгуулагдсан “Зарим газар нутгийг улсын тусгай хамгаалалтад авах тухай” Улсын Их Хурлын 2019 оны 41, “Зарим газар нутгийг улсын тусгай хамгаалалтад авах, хилийн заагт өөрчлөлт оруулах тухай” Улсын Их Хурлын 2020 оны 46, “Зарим газар нутгийг улсын тусгай хамгаалалтад авах тухай” Улсын Их Хурлын 2020 оны 47 дугаар тогтоолуудын хэрэгжилттэй танилцаж, санал, дүгнэлт гаргах, шаардлагатай бол холбогдох шийдвэрийн төсөл боловсруулах үүрэг бүхий ажлын хэсгийн хүрээнд байгуулагдсан Засгийн Газрын Хэрэг Эрхлэх газрын дэд дарга Ц. Нацагдоржоор ахлуулсан Дэд ажлын хэсэг өнөөдөр /2025.09.04/ хуралдлаа. Хуралдааныг Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат удирдан чиглүүлсэн бөгөөд энэ үеэр Байгаль орчин, уур амьсгалын өөрчлөлтийн яамны Тусгай хамгаалалттай газар нутгийн бодлогын хэрэгжилтийн газрын дарга Ц. Уранчимэг “Байгалийн нөөц, дурсгалт газрын хилийн заагийг тогтоох тухай” асуудлын талаар танилцуулав. Монгол Улсын Их Хурлын 2019 оны 41 дүгээр тогтоол, 2020 оны 46 дугаар тогтоолоор нийт 19 газрыг байгалийн нөөц болон дурсгалт газрын ангиллаар улсын тусгай хамгаалалтад тус авсан. Тус газрын хил зааг тогтоох асуудлыг Засгийн газрын Хэрэг эрхлэх газраас 9 дүгээр сард багтаан Засгийн газрын хуралдаанаар хэлэлцүүлэхээр төлөвлөж байгаа талаар дурдлаа. Газар зохион байгуулалт, геодези зураг зүйн ерөнхий газрын дарга А. Энхманлай дээрх тогтоолуудын хүрээнд улсын тусгай хамгаалалтад авсан байгалийн нөөц болон дурсгалт газруудын хил заагтай өвөлжөө, хаваржааны газрын давхцлын талаар мэдээлэл өгч, цаашид Газрын тухай хууль болон Тусгай хамгаалалттай газар нутгийн тухай хуульд байгалийн нөөц, дурсгалт газар дахь бэлчээрийн зохицуулалтыг нарийвчлах талаар санал хэлэв. Дээрх 19 газрын хилийн заагийг тогтоосноор тусгай хамгаалалттай газар нутаг 1.4 хувиар нэмэгдэж, Монгол Улсын нийт нутаг дэвсгэрийн 20.6 хувь буюу 32.3 сая га талбайд хүрч, Улсын Их Хурлын тогтоолын хэрэгжилт 80 хувь хангагдана гэв. Хуралдаанд Засгийн газрын Хэрэг эрхлэх газар, Аж үйлдвэр, эрдэс баялгын яам, Байгаль орчин, уур амьсгалын өөрчлөлтийн яам, Газар зохион байгуулалт, геодези, зураг зүйн ерөнхий газрын дарга, удирдлагууд оролцсон бөгөөд ажлын хэсгээс гаргасан холбогдох санал, дүгнэлтээ холбогдох байнгын хороонд танилцуулахаар бэлтгэл ажлыг хангаж байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75579,
    "url": "https://www.parliament.mn/nn/75579/",
    "title": "Улсын тусгай хамгаалалтад авсан газар нутгийн хил заагийг тогтоох, Улсын Их Хурлын тогтоолын биелэлтийг хангах асуудлаар санал солилцов",
    "date": "2025-08-26",
    "category": "Ажлын хэсгүүд",
    "content": "Монгол Улсын Их Хурлын Тамгын газрын Хяналт шалгалтын газраас улсын тусгай хамгаалалтад авсан газар нутгийн хил заагийг тогтоох, Улсын Их Хурлын тогтоолын биелэлтийг хангах асуудлаар холбогдох яамд, Засгийн газрын Хэрэг эрхлэх газрын төлөөллийг оролцуулсан уулзалтыг өнөөдөр /2025.08.26/ зохион байгууллаа. Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат “Зарим газар нутгийг тусгай хамгаалалтад авах тухай”, Монгол Улсын Их Хурлын 2019 оны 41, “Зарим газар нутгийг тусгай хамгаалалтад авах тухай” Монгол Улсын Их Хурлын 2020 оны 46, “Зарим газар нутгийг тусгай хамгаалалтад авах тухай” Монгол Улсын Их Хурлын 2020 оны 47 дугаар тогтоолын биелэлттэй танилцах, санал дүгнэлт гаргах үүрэг бүхий ажлын хэсэг Улсын Их Хурлын даргын 321 дүгээр захирамжаар байгуулагдаж, Улсын Их Хурлын гишүүн М. Ганхүлэг ахлан ажиллаж байгаа талаар оролцогчдод мэдээлэл танилцуулж, тус ажлын хэсгийн хүрээнд мэдээлэл солилцон цаашид хэрэгжүүлэх ажлын санал солилцохоор уулзалт зохион байгуулж буйг танилцуулав. Монгол Улсын Их Хурлын 2019 оны 41, Монгол Улсын Их Хурлын 2020 оны 46, 47 дугаар тогтоолын хүрээнд байгалийн нөөц болон дурсгалт газрын ангиллаар тусгай хамгаалалтад авсан 19 газрын хил зааг тогтоохыг Монгол Улсын Засгийн газарт даалгасан бөгөөд өнөөг хүртэл хил зааг батлагдаагүй байгаа хэмээн Байгаль орчин, уур амьсгалын өөрчлөлтийн яамны Төрийн нарийн бичгийн даргын албан үүргийг түр орлон гүйцэтгэгч Т. Золбаяр дурдаад, өмнөх онуудад хэрэгжүүлсэн ажлын талаар мэдээлэл хийв. Улсын тусгай хамгаалалтад авахтай холбогдуулан өмнө нь олгогдсон ашигт малтмалын хайгуулын болон ашиглалтын тусгай зөвшөөрлийн нөхөх олговрын асуудлыг хэрхэн шийдвэрлэх талаар болон цаашид хил зааг тогтоох асуудалтай холбогдуулан зөвшилцөлд хүрч ажиллах асуудлаар Аж үйлдвэр, эрдэс баялгийн яамны Геологийн бодлогын газрын дарга Х. Санчигдорж танилцуулсан юм. Засгийн газрын Хэрэг эрхлэх газрын зүгээс байгалийн нөөц болон дурсгалт газрын хил заагийг урьдчилж тогтоон, одоогоор ямар нэгэн маргаан үүсээгүй газар нутгийн хил заагийг Засгийн газрын нэгдсэн хуралдаанд танилцуулан шийдвэрлэх, ашигт малтмалын хайгуулын болон, ашиглалтын талбайг эргэн хянах, орон нутгийн саналыг харгалзан салбарын яамд зөвшилцөн дахин Засгийн газрын хуралдаанаар хэлэлцүүлэх талаар санал гаргав. Түүнчлэн Байгаль орчин, уур амьсгалын өөрчлөлтийн яаманд байгалийн нөөц болон дурсгалт газрын хил зааг тогтоох үүрэг бүхий ажлын хэсэг өмнөх онуудад ажилласан аж. Энэхүү өмнөх ажлын хэсгийн дүгнэлтийг шинэчлэх чиглэлээр Аж үйлдвэр, эрдэс баялгийн яамтай хамтран ажиллахаар төлөвлөж буй талаар тус яамны Байгалийн нөөцийн бодлогын хэрэгжилтийн газрын дарга Н. Уранчимэг мэдээлэл өглөө. Уулзалтын үеэр Аж үйлдвэр, эрдэс баялгийн яам болон Байгаль орчин, уур амьсгалын өөрчлөлтийн яам хамтран ажлын хэсэг байгуулан ажиллаж, байгалийн нөөц болон дурсгалт газрын хил зааг, ашигт малтмалын хайгуулын болон ашиглалтын талбайн хил заагийг орон нутгийн саналыг харгалзан хамтран тогтоож нэгдсэн дүгнэлт гаргах, Засгийн газрын Хэрэг эрхлэх газрын зүгээс биелэлтэд хяналт тавин, мэргэжил арга зүйгээр хангаж ажиллан, ажлын явцын талаар тухай бүр эргэн танилцуулахаар тогтов. УИХ-ын Тамгын газрын Хяналт шалгалтын газар"
  },
  {
    "id": "75577-1",
    "url": "https://www.parliament.mn/nn/75577/",
    "title": "УИХ-ын Ажлын хэсгийн ахлагч Х.Баасанжаргал: Хүний эрхийг хангах үндэсний II хөтөлбөр Монгол Улсын ирэх 10 жилийн “луужин”, хөгжлийн баримт бичиг болох учиртай",
    "date": "2025-08-25",
    "category": "Ажлын хэсгүүд",
    "part": 1,
    "totalParts": 3,
    "content": "Монгол Улс Хүний эрхийг хангах үндэсний хөтөлбөрийг 2003 онд баталж, өдгөө 22 дахь жилтэйгээ золгоод байна. \"Хүн төвт\" стратеги төлөвлөгөөнийхөө хүрээнд Улсын Их Хурлаас хүний эрх, эрх чөлөөг хамгаалах үндэсний механизмыг үр дүнтэй ажиллах эрх зүйн нөхцлийг бүрдүүлэх, үндэсний хөтөлбөрийг шинэчлэх хэрэгцээ, шаардлагыг судлах, боловсруулах, олон нийтийн оролцоог хангах чиглэлээр ажлын хэсгүүд байгуулан ажиллаж эхэлсэн. Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийн талаарх талуудын байр суурийг уншигч танаа хүргэе. УИХ-ын гишүүн, Ажлын хэсгийн ахлагч Х. Баасанжаргал: - Ирэх 10 жилд Засгийн газрын луужин болохуйц хөтөлбөр бол Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөр байх юм. Улс төрийн нам, эвслүүд, засаг төрд ямар удирдагч байхаас үл хамаараад энэ хөтөлбөр хэрэгжих учиртай гэж бид харж байгаа. Тийм ч учраас хөтөлбөрийн төсөлд багагүй цаг хугацааг зарцуулж байна. Агуулгын хувьд бичээд гаргах нэг өөр. Хамгийн гол иргэд, олон нийтийн оролцоо чухал. Цаашид урт удаан хугацаанд хүлээн зөвшөөрөгдөж, хэрэгжихүйц байлгахын тулд оролцооны олон аргыг ашиглаж, олон нийтийг хамруулахыг зорьсон. Судалгааны дүнд хүний эрхийн боловсрол, зөрчлийн асуудал хөндөгддөг. Энэхүү үндэсний хөтөлбөрийг хэлэлцүүлэх явцад хүний эрхийн боловсролыг түгээн дэлгэрүүлэх ажил хэрэгжээсэй гэж хүсэж байна. Оролцогч иргэд, судлаач олон талууд олон ургальч үзлээр, идэвхтэй оролцоосой. Монгол Улсын Хөгжлийн бодлого, төлөвлөлтийн тухай хуулинд зааснаар хөгжлийн бодлогын баримт бичгийг дунд хугацаанд буюу 10 жилээр төлөвлөж, хэрэгжүүлэх ёстой байдаг. Хүний эрхийг хангах үндэсний хөтөлбөр хөгжлийн баримт бичгийн хувьд анхдагч манлайлагч нь болж, сайн жишиг бий болгоосой гэсэн үүднээс сайтар төлөвлөж ажиллаж байна. Саяхан олон улсын парламентын холбооны гишүүн улсуудын төлөөлөл уулзах үеэр манай улсын парламент олон улсаас хоцроогүй, зарим талаараа илүү түүчээлж, манлайлж явааг харсан. Цөөнгүй улс орны парламент манай “Хүн төвт” эрх зүйн орчин бүрдүүлэх стратеги, Ажлын хэсэг байгуулан ажиллаж байгаа зэрэг туршлагыг сонирхож, УИХ-ын дарга, гишүүдтэй уулзсан. Олон орны парламентын дарга, гишүүд Монгол Улсын Их Хурлын стратеги төлөвлөгөө зөв чигт явж байгааг гэсэн дүгнэлт, үнэлгээ өгч цохон тэмдэглэж байсныг энд хэлэх хэрэгтэй. Хэрвээ манай парламент, парламентад суудалтай таван нам, эвслээс бүрдсэн эрхэм гишүүд Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийг дуу нэгтэй баталж чадвал ирэх 10 жилд хүний хөгжлийн зорилтот хөтөлбөрөө улс төрөөс хамааралгүй хэрэгжүүлэх нөхцөл бүрдэнэ. Хүний эрхийн Үндэсний Комиссын гишүүн Б. Энхболд: - Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрт өнөөдөр Монгол хүнд тулгамдаж буй асуудлыг цогц байдлаар, оновчтой харж, тодорхойлох шаардлагатай. Хүний эрх өргөн цар хүрээтэй, бодлого төлөвлөлтөд тусгагдсан байдаг. Гэхдээ үндэсний хөтөлбөрт ойрын ирээдүйд хамгийн тэргүүнд, нэн шаардлагатай, тэргүүлэх чиглэлүүдээ түлхүү тусгана. Тунхаг биш хэрэгжүүлэхүйц бодит ажил хэрэг болгох баримт бичиг болгохоор талууд хамтран ажиллаж байгаа. Монгол Улсын Хүний эрхийн Үндэсний Комиссоос Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийн анхны хувилбарыг боловсруулаад 9 аймаг, таван бүсэд хэлэлцүүлж, 2000 орчим хүний саналыг авч, сайжруулсан. Монгол Улсын Засгийн газрын 2024-2028 оны мөрийн хөтөлбөрт уг үндэсний хөтөлбөрийг батална гэж оруулсан учраас ХЭҮК тус хувилбарыг хүргүүлсэн. Засгийн газар танилцаад үүнийг батлах нь зүйтэй гээд өргөн барих асуудлыг зөвлөсүгэй гэсэн албан тоот ирүүлсэн байгаа. Одоо энэ төслийн хувилбар Эдийн засаг, хөгжлийн яам, ХЭҮК-д ирсэн, сайжруулах түвшинд яваа. Нийт 7 бүлэг, 33 зорилготой, 170 гаруй арга хэмжээг төлөвлөж, судалгаатай багцалж оруулсан. Олон нийтээр хэлэлцүүлээд илүү чамбайрах байх. Хуульч, судлаач Г. Агар-Эрдэнэ: - Монгол Улс 2003 онд Хүний эрхийг хангах үндэсний хөтөлбөрөө батлаад тодорхой хугацаа өнгөрчээ. Цаг үеийн шаардлага, сүүлийн үед батлагдсан хууль зүйн шинэчлэлтэй холбоотойгоор Хүний эрхийг хангах үндэсний хөтөлбөрийг шинэчилж батлах ёстой гэсэн дүгнэлтэд төр, иргэний нийгэм, олон улсын байгууллагын түвшинд хүрч байна. Тодруулбал, Монгол Улсын Үндсэн хуульд 2019 онд оруулсан өөрчлөлтөөр хөгжлийн бодлого, төлөвлөлт тогтвортой байх зарчмыг баталгаажуулсан. Иймээс саяхан Засгийн газар Хөгжлийн бодлого, төлөвлөлт, түүний удирдлагын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг Улсын Их Хуралд өргөн мэдүүлж, үүнд “Хүний эрх, эрх чөлөөг хангах зорилтот хөтөлбөр” нь дунд хугацааны хөгжлийн бодлогын баримт бичиг байхаар тусгасан ба Улсын Их Хурлаас уг төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжсэн. Төсөл хууль болж батлагдвал Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөр маань 10 жилийн хугацаанд хэрэгжих хөгжлийн бодлогын дунд хугацааны баримт бичиг болох учиртай юм. Гэхдээ хөтөлбөр ямар агуулга, хэлбэр, форматтай байх нь бас чухал. НҮБ-ын санаачилгаар дэлхийн улс орнууд хүний эрхийг хангах үйл ажиллагааны төлөвлөгөөгөө баталдаг болсноос хойш даруй 30 гаруй жилийн хугацаа өнгөрөөд байна. Өнгөрсөн хугацаанд дэлхийн 80 орчим улс оронд батлагдаж ирсэн 150 гаруй хүний эрхийг хангах үндэсний үйл ажиллагааны төлөвлөгөөг харвал тодорхой хугацаанд хэрэгжих, хөрөнгө санхүүжилт, хүрэх түвшин, хариуцах байгууллага, гүйцэтгэлийн шалгуур үзүүлэлт зэргийг тусгасан цогц хэмжээний баримт бичиг болох нь харагддаг. Тодруулбал энэхүү хүний эрхийн бодлого, үйл ажиллагааг хослуулсан баримт бичиг нь тухайн улсын хүний эрхийг хангах үндэсний тогтолцооны чухал бүрэлдэхүүн хэсэг гэж тооцогдог. Хөтөлбөрт тусгагдсан бүх үйл ажиллагаа практикт хэрэгжих боломжтой байх, хүрэх түвшин тодорхой байх, тухайн үйл ажиллагаанд зориулах санхүүжилт, хариуцан хэрэгжүүлэх үүрэг бүхий төрийн байгууллагыг нэг мөр тусгах шаардлагыг НҮБ-ын зүгээс тавьж, улс орнуудад зөвлөсөөр иржээ. Иймд одоогийн хөтөлбөрийн төслийг орчин үеийн нийгмийн эрэлт хэрэгцээ, хөгжин хувьсаж буй хүний эрхийн үзэл хандлага, НҮБ-ын холбогдох зөвлөмж, Хөгжлийн бодлого, төлөвлөлт, түүний удирдлагын тухай хуульд заасан шаардлагад нийцүүлэх шаардлага байна. Үүнтэй холбоотойгоор олон улс дахь сүүлийн үеийн туршлагын талаар товч мэдээлэл өгөв. Энэ хоёр өдрийн турш оролцогч талууд эдгээр асуудлыг нарийвчлан хэлэлцэж, ерөнхий дүр зураг гаргах боломж бүрдсэн гэж харж байна. Хүний эрхийн Үндэсний Комиссын ахлах референт Ч. Ариунаа: - Өмнөх үндэсний хөтөлбөрийн туршлагаас харж, алдааг дахин давтахгүй байх, хариуцах, хянах эзэн биетэй байлгах асуудлыг хөндлөө. Хүний эрхийн үндэсний байгууллага бол өвөрмөц байгууллага. Иргэний нийгмийн олон төлөөлөлтэй хамтран ажилладаг төрийн байгууллага гэдэг утгаар ХЭҮК-ын эрх хэмжээг нэмэгдүүлэх тухай ч хэлэлцлээ. Парисын зарчимд нийцсэн, хараат бус, бие даасан статустай, шалгуур үзүүлэлтийг манай хүний эрхийн үндэсний байгууллагын санхүү, хүний нөөцийн чадавхтай харьцуулж үзэхэд л ямар хэрэгцээ, шаардлага байгаа нь харагдана. “Бизнес ба Хүний эрх” төслийн зөвлөх, инженер О. Туяа: - Хариуцлагатай бизнес гэдэг ойлголт одоо нийгмийн хариуцлагын хүрээгээр хязгаарлагдахаа больсон."
  },
  {
    "id": "75577-2",
    "url": "https://www.parliament.mn/nn/75577/",
    "title": "УИХ-ын Ажлын хэсгийн ахлагч Х.Баасанжаргал: Хүний эрхийг хангах үндэсний II хөтөлбөр Монгол Улсын ирэх 10 жилийн “луужин”, хөгжлийн баримт бичиг болох учиртай",
    "date": "2025-08-25",
    "category": "Ажлын хэсгүүд",
    "part": 2,
    "totalParts": 3,
    "content": "Ажиллагсдынхаа хөдөлмөрийн мөлжлөггүй, эрхийн зөрчилгүй, шударга хамтын ажиллагаатай гэх мэт олон асуудал хамаардаг болсонтой адил Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрт бизнес эрхлэлтийг тусгуулах саналтай байгаа. Аль болох олон хүн хүний эрхийн мэдлэг, ойлголт авч, идэвхтэй оролцоосой. Хөдөлмөрлөх эрхийн зөрчил, маргааныг шийдвэрлэх, төрийн өмчит компаниудын манлайлал үзүүлэхэд анхаарал хандуулвал сайн байна. Хүний эрхэд суурилсан хандлага бий болгох зан үйлийн сургалтууд явуулаасай. Монголын Хуульчдын холбооны Судалгааны төвийн эрхлэгч, судлаач Г. Оюунболд: - Өнгөрсөн жилүүдэд гарсан хүний эрхийн зөрчлүүдэд хариу арга хэмжээ аваагүй тохиолдлын тоо улам нэмэгдээд, нөхцөл байдал өөрчлөгдөхгүй байна. Нийтдээ 700 орчим хуулиас 240 нь байнгын эргэлтэд буюу тогтмол ашиглагддаг хуулиуд. Тэдгээрт хүний эрхийг хангахтай холбоотой заалтуудын хэрэгжилт туйлын хангалтгүй. Энэ бүхэн нийтийн албаны үйл ажиллагаанаас хамааралтайг судалгааны дүн харуулдаг. Нэн ялангуяа хүний халдашгүй, дархан байх эрх хөндөгддөг. Үүнд миний тусгуулах гол санал гэвэл Засгийн газар, УИХ гэхээсээ илүүтэй цагдаагийн байгууллага мөрдөгчийнхөө ажлыг дүгнэдэг арга барилаа өөрчлөх ёстой. Нэг мөрдөгч сард дөрвөн хэрэг шийднэ гэдэг тоотой. Тэр хүмүүст хэрэг шийдэх чухал болохоос, тухайн хохирогч цаашид юуг туулж, эрх зөрчигдсөн үү, сэтгэл зүйн хүнд байдалд орох эсэх ямар ч хамааралгүй. Тоохгүй гэсэн үг. Тиймээс зөрчил даамжирдаг, үйл явц руу ордог учраас цоо шинэ өнцгөөс ажлыг дүгнэдэг. Хэчнээн хохирогчид тусалсан, хамгаалах байранд хүргэж өгсөн зэргээр үнэлдэг болгож өөрчлөх зэрэг маш тодорхой заалтуудыг үндэсний хөтөлбөрт тусгамаар байна. “Хил хязгааргүй алхам” ТББ-ын менежер, эрхзүйч Ц. Саранмандах: - Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийг боловсруулах зураглал гаргах хоёр өдрийн уулзалтад оролцлоо. Хүний эрхийг хэт ерөнхий ойлгож, томъёолдгоо больцгооё гэсэн дүгнэлтэд хүрцгээсэн. Одоо байгаа дата мэдээлэл, баримт, статистик тоо хэтэрхий ерөнхий байгаа. Судалгаа, дүн шинжилгээ, зөвлөмжүүд бий хэдий ч илүү нарийвчлах шаардлагатай гэж үзсэн. Жишээлбэл, манай байгууллага говийн бүс дэх малчдын эрх ашгийг хамгаалах чиглэлээр ажилладаг. Гэтэл малчдад хандсан төсөл, хөтөлбөрүүд ихэвчлэн нийтлэг малчин гэсэн ойлголтоор хардаг нь өрөөсгөл юм. Үндэсний аюулгүй байдал, Монгол үндэстний онцлог байдал, өв соёлоо харгалздаг байгаасай. Хууль зүй, дотоод хэргийн яамны шинжээч О. Мандах: - Хүний эрхийг хангах үндэсний хөтөлбөрийг боловсруулахдаа олон нийтийн оролцоонд тулгуурласан, нээлттэй, Монгол Улсад хүний эрхийн чиглэлээр ажилладаг иргэний нийгмийн байгууллагуудын төлөөлөл, шинжээч, экспертүүдийг түлхүү оролцуулсан, зөвхөн төрөөс өөрийн бодлого, төлөвлөлтөөр гаргачихаагүй нь давуу тал. Бодит асуудлаа хэлэлцсэн, хэрэгжих амин сүнстэй хөтөлбөр гарах нь гэж харж байна. Ялангуяа УИХ-аас стратеги төлөвлөгөөндөө “Хүн төвт” эрх зүйн орчин бүрдүүлнэ гэдгээ зарлачихсан. Энэ хүрээнд олон Ажлын хэсэг байгуулжээ. Олон талыг оролцуулж, санал авч байгаа учраас хөтөлбөр амьдралд ойр, хэрэгжихгүй гэх болгоомж үүсэхгүй биз. НҮБ-ын Хөгжлийн хөтөлбөрийн “Оролцоо” төслийн зөвлөх Д. Солонго: - Төрийн аливаа бодлого, шийдвэрт эрх, ашиг нь хөндөгддөггүй оролцогч тал бараг байдаггүй. Тэр утгаараа хүний эрхийн үндэсний хөтөлбөрийг боловсруулах үйл явцад олон нийтийн оролцоог хангах нь их чухал юм. Оролцооны арга зүйг энэхүү уулзалтаар боловсруулж, сайн жишиг тогтоохыг зорилоо. Төр, иргэний нийгэм, олон улсын байгууллагууд, олон нийтийн төлөөлөл иргэдийн эрх, эрх чөлөөнд тулгамдаж буй асуудлыг хэлэлцлээ. УИХ-ын Ажлын хэсгээс идэвх, санаачлага гаргаад, ажлын хэсгийн ахлагч, УИХ-ын гишүүн нь өөрөө манлайлаад, чиглүүлээд, бүх цаг хугацаанд хамт байж, ач холбогдол өгөн сонсож, дүгнэж, мэдээлэл солилцож зураглал гаргасан нь олзуурхууштай санагдлаа. Сэтгүүл зүйн Инновац, Хөгжлийн Үүр төвийн менежер, чөлөөт сэтгүүлч Ж.Өнөмөнх: - Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийг боловсруулах зураглал гаргах олон нийтэд чиглэсэн хоёр өдрийн арга хэмжээнд оролцлоо. Өмнө нь хэт ерөнхий ойлголттой явжээ. Одоо бол уг хөтөлбөрийг хэрэгжүүлэхэд тулгамдах асуудал, бэрхшээл талыг харж, дүн шинжилгээ талаасаа өмнөх хөтөлбөрт хариуцах эзэн, төсөв байгаагүй, үр дүнг нь бодитой хэмжиж чадаагүйгээс яг юун дээр алдсан гэдгээ бүрэн харж чадахгүй байгаа санагдлаа. Тиймээс энэ удаа үнэлгээ, дүн шинжилгээ сайтар хийх шаардлагатай. Нийгмийн бүх бүлгүүд, залуучууд, сэтгүүлчдэд зориулсан хандлага өөрчлөх сургалтууд түлхүү явуулах, хэвлэлийн эрх чөлөө, ардчиллын индексээрээ манай улс ухарч байгааг анзаарч, арга хэмжээ авах ёстой. Хэвлэл мэдээллийн байгууллагууд, редакциуд боловсон хүчнээ хүний эрхээр мэргэшүүлэхэд анхаарах цаг иржээ. НҮБ-ын Хөгжлийн хөтөлбөрийн “Оролцоо” төслийн техникийн зөвлөх Ц. Мандхайхатан: - Иргэний оролцоо гэдэг нь хувь хүн нийтэд хамааралтай шийдвэр гаргахад нөлөөлөх, ардчилсан шийдвэр гаргах үйл явцын нэг хэсэг байхыг ойлгоно. Гол нь өөрсдийн амьдралын чанар, амьдрах орчныг сайжруулах зорилгоо биелүүлэх юм. Шүүмжлээд орхихыг оролцоо гэхгүй. Иргэний жинхэнэ хяналтыг бий болгосон тохиолдолд оролцоо юм. Нэгдсэн Үндэстний Байгууллагын Хөгжлийн хөтөлбөр сайн засаглалыг бэхжүүлэх чиглэлээр голчлон ажиллаж, “Иргэдийн оролцооны арга замуудын дэмжих нь” төслийг дэлхийн таван улсад хэрэгжүүлж байна. Азиас Монгол Улс хамрагдсан. Дэлхий дахинд үүсдэг гамшиг, дайн, хүндрэл бэрхшээлээс гарах, даван туулах арга зам бол иргэдийн оролцоог нэмэгдүүлэх, тэрхүү оролцоонд саад тотгор болж буй хүчин зүйлсийг арилгах, хамгийн үр дүнтэй арга замыг олж нээх гэсэн үзэл санаатай, 18 сарын хугацаатай төсөл юм. Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийн төслийг боловсруулах үе шатанд оролцоог хэрхэн хангах, алсыг харж үр дүнтэй төлөвлөх зэрэгт чухалчилна. Өнөөдөр олон нийтээс санал авч, хэлэлцүүлнэ гэхээр нэг танхимд дуудаж цуглуулаад зохион байгуулагч талаас илтгэдэг, олон нийт сонсдог. Сонсож, сонсож, үсрээд л ганц хоёр асуулт асуух боломж олдвол их юм болдог. Энэ бол оролцоо биш юм. Оролцоог оромдоод ирвэл идэвх суларна. Дэлхий дахины өмнө тулгарч буй гол сорилт бол төрд итгэх иргэдийн итгэл суларч байгаа явдал. Үүний цаад шалтгаан нь иргэдийн оролцоог оромдож ирсэнтэй холбоотой. Бодлого, шийдвэрийн ард орхигдоод байгаа бүлгүүдийг оруулах чухал. Сэдвээ мэддэг хүмүүст бол төсөл хамгийн зөв шийдэл байж болох ч бусад хүнтэй ч хуваалцаад, жинхэнэ утгаар оролцуулбал их дэмжлэг болно. Талуудын оролцоог хангаагүй, зөвшилцлийг үр дүнтэй явуулахгүй тохиолдолд хэрэгжилт хангалтгүй жишээ цөөн бус бий. Хөтөлбөр зүгээр л цаасан дээр буусан бичиг болдог гэсэн олон улсын судалгаа байна. Тиймээс төслийг хэрэгжүүлснээр оролцооны зураглалыг гаргаж, арга замуудыг тодорхой болгосноор Монгол Улсад цаашид урт, болон дунд хугацааны хөтөлбөрүүдий хэрэгжүүлэх арга зүй бий болно гэж найдаж байгаа. Хэрвээ бид үүнийг хийж чадвал оролцооны бэлэн аргачлал, загвар бий болох юм. Жендэр судлаач, хүний эрхийн активист Д."
  },
  {
    "id": "75577-3",
    "url": "https://www.parliament.mn/nn/75577/",
    "title": "УИХ-ын Ажлын хэсгийн ахлагч Х.Баасанжаргал: Хүний эрхийг хангах үндэсний II хөтөлбөр Монгол Улсын ирэх 10 жилийн “луужин”, хөгжлийн баримт бичиг болох учиртай",
    "date": "2025-08-25",
    "category": "Ажлын хэсгүүд",
    "part": 3,
    "totalParts": 3,
    "content": "Амарсанаа: - Үндэсний хэмжээний бодлогын баримт бичиг учраас аливаа уялдаа, холбоог тооцож, нийгмийн орхигдсон бүлгүүдийн асуудалд соргог хандаж, хэрэгжүүлэх төлөвлөгөөг тусгах чухал. Тухайлбал ахмад настнуудыг хүчирхийллээс хамгаалах бодлого баримтлах шаардлагатай байна. Гэртээ хүүхдээ харуулаад л байдаг. Тэтгэвэр, тэтгэмжийг нь зээлж авчихаад эцэг, эхээ эдийн засгийн хүчирхийлэлд оруулдаг явдлыг таслан зогсооход төр анхаарал хандуулах шаардлагатай. Энэ мэтчилэн хүний эрхийн асуудлыг жижиг гэхгүй харж, нарийвчлан тооцох нь хүний эрх чөлөөг хамгаалах, хангах үүрэгтэй хүний эрхийн үндэсний механизм жинхэнэ утгаар ажиллахад тустай. ДХИС-ийн ахлах багш, судлаач Э.Өнөболд: - Хууль сахиулах салбарын зүгээс хүний эрхийг хангах, хамгаалах үйл ажиллагаанд хандах хандлагын хувьд сайжруулах зүйл олон бий. Судлаач бидний хувьд Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийн зорилго, зорилт нь судалгаанд суурилсан, манай улсын ирэх 10 жилийн хөгжлийн бодлогыг тусгасан томоохон баримт бичиг болох тул хүний эрхийн үндэсний механизмыг үр дүнтэй ажиллуулах, боловсрол, хандлага өөрчлөх сургалтыг түлхүү тусгах саналтай байна. Өөрчлөлтийн онолд суурилсан шинжлэх ухаанч арга зүйг ашиглаж байгаа нь шинэлэг юм. Хүний эрхийн салбарт төсөв санхүүг хангалттай хуваарилдаг байгаасай. Залуусын мөрөөдөл бидэнд хэрэгтэй. Тэдний мөрөөдлийг биелүүлэх, бодит болгохын төлөө төр ажиллах үүрэгтэй учраас залуучууд идэвхтэй оролцох хэрэгтэй. 10 жилийн дараа энэ хөтөлбөр хэрэгжиж дууссан байх үед залуу үе нийгмийн идэвхтэй хэсэг рүү шилжсэн байх учраас одоо л та бүхний оролцоо чухал. Монголын Эмнести Интернэшнлийн захирал Б. Алтантуяа: - Хүний эрхийг хангах үндэсний хөтөлбөрийг шинэчлэн батлах зайлшгүй шаардлага үүссэн. Ингэхдээ анхаарах хэд хэдэн зүйл байгаа. Монгол Улс Хүний эрхийн түгээмэл тунхаглалын 75 жилийн ойгоор улс орондоо төдийгүй бүс нутгийн хэмжээнд манлайлна гэсэн амлалт, үүрэг авсан. Манай өмнөх хөтөлбөрт зөвхөн Монголдоо хүний эрхийг хангах талаар тусгаж байсан бол энэ удаа олон улсын хамтын ажиллагаа, уялдаатайгаа санаж, тусгах шаардлагатай боллоо. Хүний эрхийн боловсролын зорилт хэрэгжээгүй гэсэн судалгааны дүнг харгалзан үзэж энэ асуудлыг оруулах ёстой. Хүний эрхийг хамгаалах, хангах шинэ тогтолцоондоо дүн шинжилгээ хийж, хаана алдаж, оносноо анхаарах нь зүйтэй. Сүүлийн үед техник, технологийн ололт хурдассантай холбоотой цахим, био технологи, хиймэл оюуны чиглэлд хүний эрхийг хамгаалах асуудал хөндөгдөж буйг санууштай. “Бүх нийт боловсролын төлөө!” Иргэний нийгмийн үндэсний эвслийн ерөнхий зохицуулагч Д. Тунгалаг: - Хүний эрхийг дээдэлдэг улс хэмээх амин чанар Монгол Улсын танигдуулалтын нэг байгаасай гэж үздэг. Чингисийн үеийн, морьтон монголчууд гэдэг хуучин ойлголтоос илүү ардчилсан Монгол, хүний эрх, эрх чөлөөг хангаж, хамгаалдаг улс гэсэн шинэ таних тэмдэгтэй болоосой гэж олон жил хүсэж, ажиллаж ирсэн. Хүний эрхийг хангах, хамгаалах үйл хэргийг бодитой болгохын тулд ядаж Үндсэн хуульд заасан эрхүүдийг хэрэгжүүлэхэд одоо байгаа бүтэц, зөвхөн төрийн байгууллагад найдаад, хууль хэрэгжихийг хүлээж суух хангалтгүй. Жишээ нь тодорхой бүлгийн хүүхдүүдийн сурч боловсрох эрх орхигдсон зэргийг дурдаж болно. Төр, иргэний нийгэм уялдаатай ажиллаж байж үндэсний хөтөлбөрийг боловсруулж, баталж, хэрэгжүүлэх ёстой. Хөтөлбөр хэрэгжснээр Монгол хүний амьдралын чанар дээшилсэн байгаасай. Цэвэр усаар хангагдсан, шаардлагад нийцсэн орон сууц, чанартай боловсрол, эрүүл мэндийн үйлчилгээ авч чадаж байгаа эсэх, наад захын нөхцөл боломжийг хангахад иргэн нь өөрийн амьдралаа мэдээд явдаг зарчимтай. Энэ олон жилийн хугацаанд төсөв мөнгө хүрэлцэхгүй гэсэн шалтаг хэлдэг. Ингэж хэлэх нь өөрөө хүний эрхийн зөрчил гэдгийг мэддэггүй. Төр дангаараа бүхнийг хийх гэж зүтгэх нь асуудал үүсгэнэ. Иргэдийн хяналтыг бий болгож, оролцоог хангаж өгвөл илүү үр дүнтэй. Хүний эрхийн идэвхтэн, зөвлөх Б. Хишигсайхан: - Өмнөх хөтөлбөрт хэт ерөнхий тусгагдсан хүний эрхийн асуудлыг илүү ухаалгаар тусгаж, хэмжигдэхүйц, цаг хугацаатай, бодитой, буух эзэнтэй тусгаж өгвөл үндэсний хөтөлбөр хэрэгжих боломжтой юм. Үнэлж, дүгнэдэг, тухай бүрт сайжруулах арга хэмжээ авч, өмнөх алдаа, сул талыг нөхөхөд өөрийн туршлага, хувь нэмрээ оруулахаар ажиллаж байна. Оролцооны амин чухал зүйл нь мэдлэг, мэдээлэл. Тэгэхээр иргэдийг мэдээлэлтэй, мэдлэгээр хангаж, аль болох олон хүнд хүргэж, хэлэлцүүлэх чухал үр дүнтэй. Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийн төсөлд био ёс зүй, цахим технологи зэрэг шинэ асуудлыг оруулж ирж байгаагаараа шинэлэг, цаг үеийн хэрэгцээ, шаардлагад нийцсэн байх болно."
  },
  {
    "id": 75571,
    "url": "https://www.parliament.mn/nn/75571/",
    "title": "Иргэн, олон талт оролцоог нэмэгдүүлэх нь үндэсний хөтөлбөр хэрэгжихэд сайн нөлөөтэй гэв",
    "date": "2025-08-24",
    "category": "Ажлын хэсгүүд",
    "content": "Товчхондоо \"Хүний эрхийг хангах үндэсний II хөтөлбөрийг боловсруулахад нөхцөл байдлын дүн шинжилгээ хийх хэрэгцээ, шаардлага”, “Хүний эрхийг хангах үндэсний хөтөлбөрийг урт хугацааны бодлоготой уялдуулах нь”, “Оролцоонд суурилсан хүний эрхийг хангах үндэсний хөтөлбөрийг хэрэгжүүлэх, хянах механизм”, “Оролцогч талуудын шинжилгээ, оролцооны зураглал гаргах” гэсэн дөрвөн сэдвийн хүрээнд хэлэлцүүлэг үргэлжилж, талууд санал, байр сууриа илэрхийлсэн. Хүний эрхийн Үндэсний Комиссын гишүүн Б. Энхболд, Хүний эрхийг хангах үндэсний II хөтөлбөрт өнөөдөр Монгол хүнд тулгамдаж буй асуудлыг цогц байдлаар, оновчтой харж, тодорхойлох шаардлагатай. Хүний эрх өргөн цар хүрээтэй хэдий ч энэ хөтөлбөрт нэн шаардлагатай, тэргүүлэх чиглэлүүдийг түлхүү тусгаж, Хүний эрхийн Үндэсний Комиссоос эхний хувилбарыг 7 бүлэг, 33 зорилготой, 170 гаруй арга хэмжээтэйгээр боловсруулж, 9 аймаг, таван бүсэд хэлэлцүүлээд 2000 орчим хүний саналыг тусган харьяалах яаманд хүргүүлсэн. Монгол Улсын Засгийн газрын 2024-2028 оны мөрийн хөтөлбөрт тусгагдсан учраас хүний эрхийн үндэсний байгууллагын зүгээс хүлээлт өндөр байгаа хэмээв. Харин УИХ-ын гишүүн, Ажлын хэсгийн ахлагч Х. Баасанжаргал, Хүний эрхийг хангах үндэсний II хөтөлбөр бол Монгол Улсын ирэх 10 жилийн “луужин”, хөгжлийн чухал баримт бичиг болох учиртай. Хэн нэгэн эрх мэдэлтнээс үл хамааран уг хөтөлбөр хэрэгжих нөхцлийг бүрдүүлэхийн тулд төсөлд багагүй цаг хугацааг зарцуулж байна. Иргэд, олон нийтийн оролцоо нэн чухал. Олонхын санал, оролцоог хангасан тохиолдолд хэрэгжих нь дамжиггүй. Мөн төслийг хэлэлцүүлэх явцдаа хүний эрхийн боловсролыг түгээн дэлгэрүүлэх, Хүний эрхийг хангах үндэсний хөтөлбөр хөгжлийн баримт бичгийн хувьд анхдагч манлайлагч нь болж, сайн жишиг тогтоохыг зорьж ажиллаж байна гэсэн юм."
  },
  {
    "id": "75419-1",
    "url": "https://www.parliament.mn/nn/75419/",
    "title": "Д.Сүнжид: Хууль тогтоомжийн тухай хуулийн нэмэлт, өөрчлөлт нь хүний эрхийн үр нөлөөг бүх талаас тооцож судалсан хууль батлагдах боломжийг бий болголоо",
    "date": "2025-07-09",
    "category": "Ажлын хэсгүүд",
    "part": 1,
    "totalParts": 2,
    "content": "УИХ-ын 2025 оны хаврын ээлжит чуулганы хуралдаанаар Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулсантай холбогдуулан Хүний эрхийн Үндэсний Комиссын дарга, доктор Д. Сүнжидтэй ярилцлаа. - Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулснаар аливаа хуулийн төслийг санаачлан боловсруулахаас эхлээд, батлах хүртэлх бүх үе шатанд хүний эрхийн үнэлгээ, шалгуурыг тавихаар боллоо. Тухайн хуульд хүний эрхийн үнэлгээ хийх ажилд ХЭҮК оролцох асуудал яригдаж байна. Хүний эрхийн үндэсний байгууллага энэ ажлыг юунаас эхлэх вэ? - Хууль тогтоомжийн тухай хуулиар хууль ямар шалгуур хангасан байх ёстойг тогтоодог. Хуулиудын боловсруулалт харилцан адилгүй байгаа учир нэгдмэл шалгуур тавьдаг болгох үүднээс уг хуулийг 2015 онд баталж, тодорхой шалгууруудыг хуулиар зохицуулсан. Үүний нэг нь хүний эрхэд үзүүлэх үр нөлөөг тооцоолж, хувилбарыг зөв сонгосон эсэхэд дүгнэлт хийх ёстой гэсэн шалгуур байв. Тухайн үед олон талт томоохон хэлэлцүүлгүүд өрнөж байлаа. Харьяа яамны ажлын хэсгээс анх хэлэлцэх үед хууль боловсруулалт, процедур, өргөн мэдүүлэх гэсэн дэг журмын талд түлхүү анхаарч, 2003 оны хуулийг шинэчлэх асуудлыг хөндсөн. Хууль тогтоомж батлагдахаас өмнө тухайн харилцааны нийгэм, эдийн засаг, хүний эрхийн нөлөөллийг тооцож, авлига, хүнд суртлаас ангид байлгах зэрэг зохицуулалтыг тусгасан юм. Хууль 2015 онд батлагдаж, 2017 оноос үйлчилж эхэлсэн. Гэвч 2025 он хүртэлх найман жилийн хугацаанд хүний эрхэд үзүүлэх үр нөлөө, үр дагаврыг бүрэн тооцоолж чадахгүй байгааг судалгаа, дүн шинжилгээ харуулж байна. Өөрөөр хэлбэл, бодит үр дагавар үүсгэж чадсангүй. Хууль тогтоомжийн тухай хуулийг дагаад 2016 онд Засгийн газрын 59 дүгээр тогтоолыг баталсан байдаг. Тус тогтоолоор хууль тогтоомжийн төслийн үр нөлөөг тооцох, тандан судалгаа хийх, зардлыг тооцох, хууль тогтоомжийн хэрэгжилтийн үр дагаврыг тооцох аргачлалыг баталсан. Энэхүү аргачлалын дагуу тухайлбал, Гэр бүлийн хүчирхийлэлтэй тэмцэх тухай хуульд нэмэлт, өөрчлөлт хийхээр бол хууль санаачлагч нь бүх судалгаа, тооцооллыг хийсэн байх ёстой. Аймаг, нийслэлийн Засаг даргаас төсөвт зарцуулах тооцоо, Гэр бүл, хөдөлмөр нийгмийн хамгааллын сайдад ямар хэмжээний төсөв хэрэгтэй вэ гэхчлэн зардлуудыг тооцохоос гадна хүчирхийлэл үйлдсэн этгээдэд хүлээлгэх хариуцлага, сургалт ямар байвал үр нөлөө үзүүлж чадах, эрсдлийн зэргийг хэрхэн тооцох, ямар арга хэмжээ хэрэгжүүлсэнээр зорилгодоо хүрэх, хохирсон хүмүүсийн эрхийг яавал сэргээж, тэдний аюулгүй байдлыг хангаж, хурдан арга хэмжээ авч чадах вэ зэргийг судалгаа, дүн шинжилгээнд үндэслэсэн байх учиртай. Нийгмийн харилцаа өөрөө цогц учир нэг талын агуулгаар илэрхийлэх нь өрөөсгөл байдаг. Сэтгэл зүй, нийгэм, өрх гэрийн бүтэц, хүүхдийн асуудал, амьжиргаа, өрх гэрийн орлого гэхчлэн олон зүйлтэй холбоотой, энэ уялдаа холбоон дунд нь хамгийн оптимал хувилбарыг сонгож шийдвэрлэх учиртай. Хууль тогтоомжийн тухай хуульд сая оруулсан өөрчлөлтөөр хүний эрхийг хязгаарлах гэж буй хууль тогтоомжийн төсөлд тавих шалгуурыг маш тодорхой болгосон. Хэрвээ хүний эрхийг хуулиар хязгаарлахад пропорцтой байх буюу тохирсон байх шалгуурыг хангасан эсэхийг дүгнэнэ. Зайлшгүй тохиолдолд хэрэгтэйгээс илүү хэмжээгээр хязгаарлахгүй байх ёстой. Зорилгод нийцсэн байх, зайлшгүйгээс илүү хэмжээнд хязгаарлахгүй байх нөхцлүүдийг шалгана гэсэн үг юм. Жишээлбэл, автомашины дугаарын хязгаарлалттай холбогдох асуудлаар хууль гаргах гэж байгаа тохиолдолд Хууль тогтоомжийн тухай хуулийн дагуу уг хуулийг санаачлагч нь бүх талын тооцоо судалгаа, үндэслэлтэй оруулж ирнэ гэсэн үг. Тиймээс аливаа хуулийг батлахын өмнө “долоо хэмжиж, нэг огтолдог” болно. Ингэж гэмээнэ хүний эрхийн үр нөлөөг бүх талаас тооцож судалсан хууль батлагдах боломж бүрдэж, улмаар тогтвортой үйлчлэх сайн үр дагавартай юм. - Хуулийн төсөл бүрт хүний эрхийн хараат бус үнэлгээг өгөх нь ямар ач холбогдолтой вэ? - Тухайн харилцааг хамгийн оптимал байдлаар шийдвэрлэх боломжтой болно. Иргэд, хуулийн этгээдэд очих ачаалал буурна. Тооцоолол, судалгаатай эрх зүйн зохицуулалтууд бий болно. Илүү өргөн хүрээнд төслийг хэлэлцүүлэж, оролцооны цар хүрээ тэлнэ. Хууль тогтоомжийн тухай хуулиар хууль батлагдахаас өмнө олон нийтээс санал авч, судлаач шинжээчид, экспертүүдээс санал авна. Иргэдийн хувьд их үр дүнтэй. Тухайн харилцаанд оролцогч бүрийн саналыг тусгадаг болж байна. Ямар эрх, эрх чөлөөг хязгаарлахыг ойлгоно. Нэг бүлгийн биш, олон талын эрх, хууль ёсны ашиг сонирхол хөндөгддөг учир цаг зуурын үзэгдэлд хөтлөгдөхгүйгээр яарч, хууль тогтоомж боловсруулахгүй. Шинжлэх ухаанчаар хандана гэсэн үг. Үүнийг дагаад хуулийн чанар сайжирна. - Энэхүү хуулийн төслийг хэлэлцэн батлах үед багагүй мэтгэлцээн өрнөсөн. Хуульд тавих шалгуурыг өндөрсгөснөөр хүндрэл үүснэ гэсэн байр суурийг зарим хуульч илэрхийлж байсан. Үүнд та ямар хариу өгөх вэ? - Хууль тогтоомжийн тухай хуулийн процедур шаардахгүй хуулиуд тусдаа бий. Ийнхүү дүрэм гажихаас бусад бүх хуулийн төслийг судалгаа, тооцоотой боловсруулах хэрэгтэй. Тэгэхгүй бол бидэнд хамгийн их тулгамдаж буй асуудал бол нийт үйлчилж буй хуулиудад давхардал, хийдэл, зөрчил байна. Эдгээр нь байна гэдэг хүний эрхийн асуудал, эдийн засгийн алдагдал аль нэг талд нь буруугаар зохицуулалт хийчихсэн байна, сөрөг үр дагавар үүсээд байна л гэсэн үг. Ийм олон жишээ бий. Тухайлбал, сонгуулийн хууль тогтоомжуудад гэхэд л нэг хуульд нь маргааныг шийдвэрлэхэд тухайн ондоо багтаана гэсэн бол нөгөө дээр нь 30 хоног гэж заасан байдаг. Жендэрт суурилсан хүчирхийллийн зөрчил, гэмт хэргийн шинжид цахим хэлбэр орох эсэхийг тодруулах шаардлагатай. Золгүй ослоор нас барсан хүүхдийн оршуулгын тэтгэмжийн асуудлыг шийдвэрлэх гэтэл нийгмийн даатгал, нийгмийн халамжийн тухай хуулиудад хүүхэд нас барсан тохиолдолд гэр бүлийн гишүүнд тэтгэмж олгох зохицуулалтыг тусгаагүй бөгөөд зөвхөн даатгалд хамрагдсан иргэн нас барсан тохиолдолд гэр бүлийн гишүүнд тэтгэмж олгохоор зохицуулсан. Хөдөлмөрийн тухай хуульд хориглох заалт заасан атлаа хүлээлгэх хариуцлагыг нь Зөрчлийн ч юм уу бусад хуульд зохицуулаагүй. Нийтийн эзэмшлийн гудамж талбайд шөнийн цагаар дуу чимээ гаргах, барилга байшин барихад гомдол хүлээж авч хянан шийдвэрлэх байгууллага нь тодорхойгүй гэхчлэн олон жишээ дурдаж болно. Иймээс энэ бүх давхардал, хийдэл, зөрчлийн цаана хүний эрх, эрх чөлөө зөрчигдөх, хөндөгдөх эрсдэлтэй юм. Хууль зөвхөн одоо цаг үед бус, ирээдүйд ямар нэг нөхцөл байдал үүсвэл хуулийн харилцаагаар зохицуулж, тохиромжтой зохицуулалт хийх чадамжтай байх ёстой. Тэгж чадаагүй бол технологийн хөгжил, хиймэл оюун ухаан зэргийг жишээ нь тооцоолохгүй, Монгол Улсын суурин ба хөдөө орон нутгийн онцлогийг бодолцохгүйгээр хуулийн төслийг боловсруулсан тохиолдолд тогтолцоо ажиллахгүй, мухардалд хүрнэ. Хууль байгаа юу гэвэл байгаа. Гэтэл Хүний эрхийн Үндэсний Комиссын жил бүр УИХ-д өргөн барьдаг илтгэл бүрт дурддаг нэг асуудал нь хүний эрхийн зөрчил үсэх нөхцөл, шалтгаан юм. Түүнд голлох суурь хүчин зүйл бол хууль тогтоомжийн зохицуулалт, тэдгээрийн уялдаа холбооны асуудал. Хүүхдийг хамгаалах тухай хуульд гэхэд л иргэдийг оролцуулах зохицуулалт бий."
  },
  {
    "id": "75419-2",
    "url": "https://www.parliament.mn/nn/75419/",
    "title": "Д.Сүнжид: Хууль тогтоомжийн тухай хуулийн нэмэлт, өөрчлөлт нь хүний эрхийн үр нөлөөг бүх талаас тооцож судалсан хууль батлагдах боломжийг бий болголоо",
    "date": "2025-07-09",
    "category": "Ажлын хэсгүүд",
    "part": 2,
    "totalParts": 2,
    "content": "Мөн олон хуульд тусгасан боловч үр дүн, уялдаа холбоо тааруу учраас аль нэг байгууллагын төсвийг ярих хэрэгтэй болдог. Гэмт хэрэг, зөрчлийн улмаас хохирсон тохиолдолд хохирлыг барагдуулах ёстой. Олон улсын гэрээ, конвенци, Үндсэн хуульд хохирлыг барагдуулж, эрх сэргээх тогтолцоо ажиллахыг зохицуулсан заалтуудтай. Гэвч бодит байдалд эрүүгийн гэмт хэргийн улмаас үүссэн хохирлын тал хүрэхгүй хувь нь л төлөгдөж байна. Иргэний, захиргааны шүүхийн шийдвэрийн биелэлт муу. Тиймээс хууль байх хангалттай биш, хуулиар иж бүрэн зохицуулж, үр дүн нь иргэдэд ээлтэй, бодитой үр нөлөөтэй болсон цагт л биелэгдэнэ. Иймд хууль тогтоомж боловсруулах асуудалд нухацтай хандах учиртай. Нухацтай боловсруулсан, зорилгодоо хүрэхүйц, олон талын нөхцөл байдлыг эргэцүүлсэн, дүгнэж шинжилсэн, хүний эрхийн хамгийн байж болохуйц хуулийг батлах чухал байна. - Хууль тогтоомжийн тухай хуулийн нэмэлт, өөрчлөлтөөс өмнө ХЭҮК нутгийн удирдлагаас гаргасан нийтээр дагаж мөрдөх эрх зүйн хэм хэмжээнд хүний эрхийн дүн шинжилгээ хийж ирсэн туршлагатай. Тэгвэл өнөөдөр бүх хууль тогтоомжийн төсөлд ийм шалгуур тавих шаардлагатай болчихлоо. Танай хүний нөөц, хүчин чадал хүрэлцэх үү? - Хүний эрхийг хязгаарлаж буй аливаа хууль тогтоомжийн төсөлд Хүний эрхийн Үндэсний Комисоос заавал санал авах зохицуулалттай болсон. Мэдээж тодорхой хэмжээний ачаалал нэмэгдэнэ. Хүний нөөцийн хувьд ч ачаалал үүснэ. Харин хууль тогтоомж боловсруулахдаа хийх судалгаа бол хууль санаачлагчдад шууд хамааралтай. Хүний нөөцийн, арга зүйн чадавхаа бэхжүүлэхэд анхаарна. Хууль тогтоомжийн тухай хуулийг дагалдаад хэрэгжилтийг хангахтай холбоотой Улсын Их Хурлын тогтоолыг баталсанд олзуурхаж байгаа. Энэ тогтоолын дагуу хүний нөөцийг бэлтгэх, хэрэглэх аргачлал, арга зүйгээ сайжруулах, урьдчилсан бэлтгэл ажлыг хангана. - Эхний ээлжинд 350 гаруй хуульд өөрчлөлт оруулах хугацаат үүргийг УИХ-ын дарга Засгийн газарт өгч, тогтоолоо баталсан. Хуулиас давсан журмуудыг цэгцлэх шаардлагатай ямар нөхцөл байдал үүсэв? - Тухайлбал, манай өнгөрсөн жилийн илтгэлд байгаль орчны хамгаалагчдын эрх зүйн байдал тодорхойгүй байгааг дурдсан. Тэднийг төрийн захиргааны албан хаагч гэх боловч ажлын байр нь хөдөө, байгальд байдаг. Ажлын байрны талд эрх зүйн ялгамжтай үр дагавар үүсдэг. Түүнчлэн агаар, орчны бохирдлын асуудлаар иргэнд биш, агаарт зориулсан механик зохицуулалтууд олон байна. Зөвхөн ХЭҮК-ын илтгэлд гэхэд л 30 гаруй хуульд өөрчлөлт оруулах тухай бид бичсэн. Жишээ олон бий. Наад зах нь сонгуулийн зардлыг аль болох бага тогтоохыг хуулиар тодорхойлдог ч журмаар нэг тэрбумаас илүү тогтоосон. Тэр нь хуулийнхаа зорилтод нийцэхгүй, бодит нөхцөлд бол гарааны нөхцлийг харилцан адилгүй болгоход нөлөөлж, зөрчил үүсгэдэг. Байнгын асаргаатай, хөгжлийн бэрхшээлтэй хүүхдүүдэд уух эмийн хангалт орон нутагт тааруу байгаа. Байнга тасалддаг. Мэдрэлийн ёзоор тайруулах хагалгаа хийлгэсний дараа хэрэглэдэг 40 гаруй эмийн 50 хувь нь манай эмийн бүртгэлд байдаггүй. Энэ харилцааг хуулиар нэгдмэлээр зохицуулж чадаагүй хэвээр байна гэх мэт олон жишээ байгааг зохицуулах эхлэл тавигдлаа."
  },
  {
    "id": 75387,
    "url": "https://www.parliament.mn/nn/75387/",
    "title": "УИХ-ын Ажлын хэсгийн ахлагч М.Мандхай: Шинэ хуулийн үр дүнд хүнсний хяналт, баталгаажуулалт, стандарт тогтоох боломж бүрдлээ",
    "date": "2025-07-09",
    "category": "Ажлын хэсгүүд",
    "content": "Монгол Улсын Их Хурлын даргын 2024 оны 42 дугаар захирамжаар Хөдөө аж ахуйн үйлдвэрлэлийг дэмжих бодлогын хүрээнд байгуулагдсан Ажлын хэсгийн ахлагч, УИХ-ын гишүүн М. Мандхайтай уулзаж ярилцлаа. - УИХ-ын хаврын чуулган өндөрлөх шатандаа орж байна. Танай ажлын хэсэг энэ хугацаанд ямар ажлыг түлхүү хийж хэрэгжүүлэв. Мөн 126 гишүүнтэй болсон энэ парламентын онцлог юу байв? -Ер нь бол шинэ бүтэцтэй парламент анхны жилээ үдэж байна. 126 гишүүнтэй болсноор олон ургалч үзэл, мэргэжлийн төлөөлөл илүү хүчтэй орж ирсэн. Сонгогчдын эрх ашгаас гадна улсын бодлого дээр төвлөрч ажиллах боломжтой боллоо. Ялангуяа жагсаалтаар орж ирсэн гишүүд тойргийн “дараа дараагийн сонгууль”-д бус харин үндэсний хэмжээний бодлогын реформд анхаарч, хууль тогтоомжийг илүү гүнзгий судалж хэлэлцэх боломж гарч байна. Миний хувьд Хөдөө аж ахуйн салбар, тэр дундаа хүнсний аюулгүй байдал, дотоодын хүнс үйлдвэрлэгчдийг дэмжих бодлогыг түлхүү барьж ажиллалаа. УИХ-ын даргын захирамжаар байгуулагдсан ХХАА-ийн үйлдвэржилтийг дэмжих бодлогын ажлын хэсгийг ахалж байгаа. Энэ ажлын хэсэг Хүнсний хувьсгал, Шинэ хоршоо, Цагаан алт зэрэг гурван хөдөлгөөнийг дэмжих, хэрэгжилтэд хяналт тавих, хууль эрх зүйн орчныг боловсронгуй болгох зорилготой. - Энэ ажлын хэсэг ямар тодорхой үр дүнд хүрсэн бэ? -Нэг жилийн хугацаанд маш идэвхтэй ажилласан. Бид хүнсний хангамж, хүртээмж, аюулгүй байдлыг хангах зорилгоор гурван чухал хуулийг шинэчлэн боловсруулж, хаврын чуулганаар өргөн барьсан. Тухайлбал, Хүнсний тухай хууль 13 жилийн дараа анх удаа шинэчлэгдэж байна. Монгол Улс хүнснийхээ 50 орчим хувийг гадаадаас импортоор авч байгаа нь хүнсний баталгаатай байдал алдагдсаны илрэл. Энэ хууль батлагдсанаар хүнсний сүлжээ бүхэлдээ зохицуулалттай болж, хүнсний үйлдвэрлэлээс эхлээд нийтийн хоолны газар хүртэлх бүх шатанд чанар, стандарт, хяналт сайжирна. ХАА-н тухай хууль. Энэ хууль хүнсний үйлдвэрлэлийн суурь болох газар тариалан, мал аж ахуйн өртгийн сүлжээг хөгжүүлэхэд чиглэнэ. Хамгийн гол нь төрөөс олгох урамшуулал, татаасыг илүү оновчтой болгох, кластерчлал, дундын ложистикийн төвүүдийг хөгжүүлэх үндэс суурь болно. Хүнсний бүтээгдэхүүний аюулгүй байдлын тухай хууль. Иргэдийн хэрэглэж буй хүнсний бүтээгдэхүүн пестицид, гербицид зэрэг хорт бодисын үлдэгдэлтэй байж, эрүүл мэндэд сөргөөр нөлөөлж байгаа нөхцөлд шууд анхаарсан хууль юм. Судалгаагаар хорт хавдрын шалтгааны 35 хувь нь буруу хооллолттой холбоотой гэж гарсан. Энэ бол агаарын бохирдлоос ч илүү өндөр үзүүлэлт. - Хууль эрх зүйн өөрчлөлтүүд яг ямар шинэ боломжуудыг бий болгох вэ? -Хамгийн гол өөрчлөлт бол хүнсний сүлжээний бүх шатанд хяналт, баталгаажуулалт, стандарт тогтоох боломж бүрдэж байна. Жишээлбэл, өмнө нь нийтийн хоолны газрууд “хүнсний үйлдвэрлэл”-ийн ангилалд ордоггүй, хуульд зохицуулагддаггүй байсан. Шинэ хуулиар энэ бүхэн цэгцэрч байна. Мөн шинжлэх ухааны байгууллагууд хүнсний хэрэглээ, шим тэжээл, өвчлөл, эрүүл мэндийн хамаарлын талаар тогтмол тандалт, судалгаа хийдэг, улмаар хүнс үйлдвэрлэл, хэрэглээний зөв зургыг төрд, үйлдвэрлэгчдэд, хэрэглэгчдэд санал болгодог систем бүрдэж байна. Хүний нөөцийн бодлого ч мөн тусгагдсан. ХАА, хүнсний салбарт суралцах оюутны тоо жил бүр буурч байна. Бид энэ мэргэжлийн боловсон хүчин, судлаачдыг бэлдэх, дахин сургах, дэмжих механизмыг хуульд тусгасан. -Импортын хараат байдал яагаад буурахгүй байна вэ. Төрөөс олон татаас, дэмжлэг үзүүлдэг шүү дээ. -Зөв. Гэхдээ гол асуудал түүхий эдийн тогтвортой хангалт дутмаг байгаад оршиж байна. Үйлдвэрүүд Улаанбаатарт төвлөрсөн, харин түүхий эд орон нутагт бий. Эдгээрийн хооронд холбоо сүлжээ, стандарттай ложистик, дундын төвлөрсөн цэгүүд байхгүй. Үүнээс болоод үйлдвэрлэгч түүхий эдээ найдвартай, баталгаатайгаар хангаж чадахгүй байна. Шинэ ХАА-н хуульд яг энэ ложистикийн сүлжээ, стандарт, чанарт суурилсан үнийн тогтолцоог хөгжүүлэхийг тусгасан. Энэ тогтолцоо бий болж байж үйлдвэрүүд хоёр дахь салбараа орон нутагт байгуулна, малчид ноос, ноолуур, арьс ширээ ч эргэлтэд оруулж чадна. -Иргэдийн оролцоо, хариуцлагын талаар хуулиар хэрхэн тусгасан бэ? -Хүнсний бүтээгдэхүүний шошгололт, аюулгүй байдлын талаарх мэдээлэл, дата хэрэглэгчдэд ил тод, хүртээмжтэй болно. Иргэд сонголт хийх эрхтэй, мэдлэгтэй байх ёстой. Тиймээс мэдээллийг илүү нээлттэй болгоход анхаарсан. Мөн “Хангер мап” гэх дэлхийн статистикийн платформд Монгол Улс “Анхаарал шаардлагатай” ангилалд багтсан байна. Өлсгөлөн, шим тэжээлийн дутагдлаас үүдсэн өвчлөл нэмэгдэж байгаа энэ нөхцөлд бид илүү тодорхой бодлого хэрэгжүүлэх ёстой. Үүнд энэхүү шинэчлэгдэж буй гурван хууль шууд хариулт болж байна. Энэ гурван хуулийг баталж байж л Монгол Улс хүнсний аюулгүй байдлаа хамгаална, дотоодын үйлдвэрлэлээ хөгжүүлнэ, иргэдийн эрүүл мэндийг хамгаална. Эдгээр нь зүгээр нэг салбарын хууль биш, үндэсний аюулгүй байдлын суурь болсон бодлого юм. Эх сурвалж: \"Өдрийн сонин\"-д нийтлэгдсэн."
  },
  {
    "id": 75379,
    "url": "https://www.parliament.mn/nn/75379/",
    "title": "Ж.Чинбүрэн: Салбар бүрийн төлөөлөл парламентад сонгогдон ажиллахын ач холбогдлыг анх таниулсан гэж боддог",
    "date": "2025-07-09",
    "category": "Ажлын хэсгүүд",
    "content": "Монгол Улсын Их Хурлын 9 дэх удаагийн сонгуулийн үр дүнд байгуулагдсан, анхны 126 гишүүнтэй парламент хаврын чуулганы хугацаанд 70 гаруй ажлын хэсэг байгуулагдан ажилласан. Тэдгээрийн нэг нь Эрхтэн, эд, эс шилжүүлэн суулгах тухай, Цусны донорын тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг өргөн барьж хэлэлцснээрээ онцлог билээ. УИХ-ын ажлын хэсгийн ахлагч, УИХ-ын гишүүн Ж. Чинбүрэнтэй уулзаж, ярилцлаа. - Энэ хаврын чуулганаар олон нийтийн анхаарлын төвд байсан эрхтэн шилжүүлэн суулгах болон цусны донорын асуудлыг зохицуулах хуулийн төслүүдийг өргөн барьж, хэлэлцүүллээ. Та эдгээр хуулийн ач холбогдлыг хэрхэн дүгнэж байна вэ? - Эрхтэн шилжүүлэн суулгах нь Монголын анагаах ухааны хөгжлийн нэг том алхам юм. Өнөөдөр Монгол Улсад элэг, бөөр зэрэг эрхтэн шилжүүлэн суулгах хагалгаа хийдэг дөрвөн эмнэлэг байна. Энэ бол олон жилийн хөдөлмөрийн үр дүн. Хамгийн гол нь иргэд маань одоо гадаад руу явж, эд хөрөнгөө зарж эрхтэн солиулах шаардлага эрс багассан. Өөрөөр хэлбэл, эрүүл мэндийн даатгалын сангаас төрийн зүгээс даадаг болсон санхүүгийн дэмжлэгийн үр дүн. Товчхондоо иргэдийн нуруун дээрх санхүүгийн дарамтыг асар их бууруулж, хөнгөлж байна гэсэн үг. – Донорын асуудал, ялангуяа амьгүй донорын тухайд ямар зохицуулалтуудыг хуулийн төсөлд тусгасан бэ? – Эрхтэн шилжүүлэн суулгах асуудал зөвхөн эмнэлгийн төдийгүй ёс зүйн маш нарийн асуудал юм. Амьд донорыг аль болох ашиглахгүй байх, хүний наймаанаас ангид байх дэлхийн чиг хандлагыг бид баримталж байна. Үүний тулд Станбулын тунхаглалыг дагаж байгаа. Амьгүй донорыг илүү үр дүнтэй ашиглахын тулд хууль эрх зүйн орчныг сайжруулж, ар гэрт нь үүсдэг санхүүгийн дарамтыг бууруулах зохицуулалтууд орсон. Жишээлбэл, оршуулгын зардлыг хаанаас, хэрхэн гаргах талаар илүү тодорхой болгосон. – Цусны донорын тухайд тусдаа хуулиар зохицуулах болсон тухай хэлж байна. Энэ ямар өөрчлөлт авчирсан бэ? – Өмнө нь эрхтэн, эд эс шилжүүлэн суулгах болон цусны донорын асуудал нэг хуульд багтаж байв. Харин одоо эдгээрийг хоёр тусдаа, бие даасан хууль болгож, чиглэл чиглэлээр нь нарийн зохицуулалт хийж эхэлсэн. Цус гэдэг бол зөвхөн улаан өнгийн шингэн биш. Түүнээс олон төрлийн бүтээгдэхүүн гаргаж авдаг. К витамин, бүлэгнэлтийн факторууд, улаан эс, сийвэн зэрэг олон зүйл бий. Энэ бүгдийг дотооддоо үйлдвэрлэх технологийг нэвтрүүлж, донорын аюулгүй байдлыг хангах нь маш чухал. – Цусны донорын ач холбогдлын тухайд та ямар байр суурьтай байна вэ? – Би эрэгтэйчүүдийг, ялангуяа 30-50 насныхныг цусаа тогтмол өгч байхыг уриалдаг. Яагаад гэвэл Монгол эрчүүдийн дунд цусны төмрийн илүүдэл түгээмэл байдаг. Цус өгөх нь зөвхөн бусдад тусалж байгаа хэрэг биш, харин өөртөө эмчилгээ хийж байгаа хэрэг юм. Өөрөөр хэлбэл, энэ нь төмрийн илүүдлээс сэргийлэх үр нөлөөтэй. Мөн цусан бүтээгдэхүүн үйлдвэрлэлд өндөр технологи ашиглаж байгаа тул аюулгүй байдал хангагдсан гэдгийг иргэд ойлгох хэрэгтэй. – Та энэ салбараас шууд орж ирсэн УИХ-ын гишүүний хувьд маш олон ажлын хэсгийг ахалж, хууль боловсруулж байна. Эдгээр ажлууд богино хугацаанд үр дүнд хүрч чадсан шалтгаан нь юу вэ? – Эдгээр хууль санаачлалт, судалгаанууд бол зохиож бодсон зүйл биш. Бүгд бодит амьдралаас урган гарсан. Би өөрөө энэ салбарын мэргэжилтэн учраас нүдээрээ харсан, туулсан олон асуудлыг хуульд тусгаж, хуулийн хэлэлцүүлэгт оруулж чадсан. Мөн салбарын тэргүүлэх эмч, судлаачидтайгаа нягт хамтран ажилласан. Тэдний дэмжлэг, хамтын хүчээр богино хугацаанд нэлээн чамбай төсөл боловсруулж чадсан. – Салбарын яамны сайдын хувьд, мөн олон жил хавдрын эмч, мэс засалч байсан хүний хувьд иргэддээ юуг хамгийн түрүүнд зөвлөх вэ? – Хоёр зүйлийг л байнга хэлдэг. Нэгд, амьдралын зөв хэв маяг чухал. Тамхи, архи, илүүдэл жин гурав хорт хавдрын 33 хувийг үүсгэж байгаа. Энэ гурвыг хязгаарлаж чадвал хавдрын шинэ тохиолдлыг гуравны нэгээр бууруулах боломж бий. Хоёрт, эрт илрүүлгийн үзлэгт заавал хамрагдаарай. Эрт үед оношлогдвол бүрэн эдгэрэх боломж их. Эрт илрүүлэг нь хорт хавдраас урьдчилан сэргийлэх хамгийн үр дүнтэй арга. – Та эмийн сонсгол явуулж, парламентын хяналтыг идэвхтэй хэрэгжүүлж байсан. Энэ ажил хэр үр дүнд хүрсэн бэ? – Эмийн үнийн хөөрөгдөл, чанаргүй эм, монополь тогтолцооны эсрэг чиглэсэн сонсгол, хяналт шалгалтын ажлууд үр дүнтэй болсон. 12 заалт бүхий УИХ-ын тогтоол гарч, Засгийн газарт чиглэл өгсөн. Одоо бид бодитой хэрэгжилтийг хангахаар ажиллаж байна. Лавлагаа лабораториудын чадавхийг нэмэгдүүлэх, хяналтыг сайжруулах, иргэдийг чанартай, боломжийн үнэтэй эмээр хангах зорилт тавьж байна. – Таны хувьд энэ парламентын онцлогийг хэрхэн харж байна вэ? – Энэ удаагийн парламент 126 гишүүнтэй болж, салбар салбарын төлөөлөлтэй болсон нь нэг онцлог. Салбар бүрийн төлөөлөл парламентад сонгогдон ажиллахын ач холбогдлыг анх таниулсан гэж боддог. Нөгөөтэйгүүр эрүүл мэндийн салбараас мэргэжлийн эмч парламентад орсон нь миний хувьд том завшаан байлаа. Хууль батлахын зэрэгцээ салбартаа “манаач” хийж чаддаг, зөв бодлого гаргах боломжтой гэдгийг харуулсан гэж бодож байна. Хүн төвтэй, иж бүрэн хууль эрх зүйн орчныг бий болгоход өөрийн хувь нэмрээ оруулж байгаадаа сэтгэл хангалуун явдаг."
  },
  {
    "id": 75252,
    "url": "https://www.parliament.mn/nn/75252/",
    "title": "О.Номинчимэг: Хуулиас гадуур, хуулиас давсан, хүний эрхийг зөрчсөн дүрэм журам гаргахгүй байх суурь хууль эрх зүйн орчныг бий болголоо",
    "date": "2025-07-02",
    "category": "Ажлын хэсгүүд",
    "content": "Улсын Их Хурлын гишүүн, Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсгийг ахалж ажилласан УИХ-ын гишүүн О. Номинчимэгтэй ярилцлаа. -Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль батлагдлаа. Энэ хуулийн онцлох зохицуулалт нь юу вэ? -Хууль тогтоомжийн тухай хуульд үндсэн гурван өөрчлөлтийг оруулсан юм. Нэгдүгээрт, бид хүн төвтэй хууль бүтээхийг зорьж байна. Манай улсын эрх зүйн системийг бүхэлд нь харвал хууль биш захиргааны хэм хэмжээний акт, дүрэм журмаар нийгмийн харилцааг зохицуулдаг болсон байна. Дүрэм, журам бол хуулиас эхтэй байх ёстой ч тэнцвэр алдагдаж, гажуудал үүссэн. Хэм хэмжээний акт үйлдэх хүрээ хязгаарыг тодорхойлж өгөхгүй бол хуулиас гадуур, хуулиас давсан, хүний эрхийг зөрчих үзэгдэл практикт түгээмэл гарч байна. Тиймээс шалгуур үзүүлэлтүүдийг тодорхой оруулсан. Хоёрдугаарт, Үндсэн хуулиар бид хүний эрх, эрх чөлөөг дээдэлсэн, хүмүүнлэг, иргэний, ардчилсан нийгмийг цогцлооно гэж тунхагладаг. Хэрэв хүний эрхтэй холбоотой хязгаарлалт хийх бол Монгол Улсын нэгдэн орсон Олон улсын гэрээ, конвенц, Үндсэн хуульд заасан шалгууруудыг хангах ёстой. Хууль санаачлагч хүний эрхтэй холбоотой асуудалд заавал дүн шинжилгээ хийх ёстой гэсэн үзэл санааг оруулсан. Гуравдугаарт, хууль бичихдээ хараат бус, бие даасан, судалгаа шинжилгээнд үндэслэж, олон нийтийн саналыг тусгасан байх ёстой. Урьд нь хууль санаачлагч нь хэрэгжилтийн үр нөлөө, тандан судалгаа, зардлын тооцооллоо гаргадаг байсан. Ингэхээр хэт нэг талыг барьсан тайлан судалгаануудыг бэлддэг байв. Одоо хөндлөнгийн бие даасан судлаачдыг оролцуулан, олон нийтээр хэлэлцүүлж, иргэдийн саналыг тусгасэн эсэх талаарх тайлбараа бичин хуулийн төсөлтэй хамт өргөн мэдүүлж байхаар болж байна. -Яаралтай горимоор хэлэлцүүлэхээр өргөн мэдүүлэх төслүүдийн тухайд ямар зохицуулалтыг тусгасан бэ? -Нэн яаралтай горимоор өргөн барьж байгаа хуулийн төсөлд зардлын тооцоо, тандан судалгаа, үр нөлөөний үнэлгээ, хэрэгжилтийн үр дүн гээд дөрвөн судалгаа хийгддэггүй байсан. Үүнийг ажлын хэсэг дээр ярилцаад заавал зардлын тооцооллыг хийж байх ёстой гэсэн хууль зүйн шалгуурыг оруулж өгсөн. Хэвлэл мэдээллийн газар"
  },
  {
    "id": "75178-1",
    "url": "https://www.parliament.mn/nn/75178/",
    "title": "Мэргэжлийн чиглэлүүдэд ялгаатай хандах явдал багш нарт стресс үүсгэж байгааг хэлэлцүүлэгт оролцогчид хөндлөө",
    "date": "2025-06-25",
    "category": "Ажлын хэсгүүд",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын даргын 2024 оны 114 дүгээр захирамжаар байгуулагдсан Боловсролын ерөнхий хуулийн хэрэгжилттэй танилцаж, бүх шатны сургуулийн багшийн хомсдолыг бууруулах, үнэлэмжийг дээшлүүлэх болон төрийн өмчийн ерөнхий боловсролын сургуулийн менежментийг сайжруулах асуудлыг судалж, санал, дүгнэлт боловсруулах үүрэг бүхий ажлын хэсгээс өнөөдөр (2025.06.25) “Багшийн хомсдолын өнөөгийн нөхцөл байдал, шийдвэрлэх арга зам” сэдэвт хэлэлцүүлэг зохион байгууллаа. Тус ажлын хэсгийг Улсын Их Хурлын гишүүн Ж. Галбадрах ахалж, 21 гишүүний бүрэлдэхүүнтэй ажиллаж байна. Хэлэлцүүлийн эхэнд ажлын хэсгийн ахлагч, Улсын Их Хурлын гишүүн Ж. Галбадрах Засгийн газраас 2026 оныг Боловсролыг дэмжих жил болгон зарласны хүрээнд явуулж буй бодлогын үйл ажиллагааны талаар товч танилцуулсан юм. Боловсролын яаман дээр сургууль, цэцэрлэгийн хүрэлцээ, хүртээмжийн болон сургалтын чанарын асуудлаар хоёр ажлын хэсэг байгуулагдаад ажиллаж байгаа тухай тэрбээр мэдээлж, уг ажлын хэсгүүд тус тусын мэдээлэл, судалгаа, гарц гаргалгааны талаарх саналаа нэгтгэж, нэгдсэн шийдэл боловсруулна гэдгийг хэлсэн юм. Хүртээмжийн асуудлаарх ажлын хэсгийг тэрбээр өөрөө, чанарын асуудлаарх ажлын хэсгийг Улсын Их Хурлын гишүүн, Соёл, спорт, аялал жуулчлал, залуучуудын сайд Ч. Ундрам ахалж байгаа ажээ. Хэлэлцүүлгийг нээж хэлсэн үгэндээ Боловсролын сайд П. Наранбаяр 2024 оны хичээлийн жилийн эхэнд 4200 орчим багш дутаж байна гэсэн тоог яам гаргасан бол Улсын Их Хурлын гишүүн Ж. Галбадрахын гаргасан тооцоогоор 5700 багш дутагдалтай байсан тухай өгүүлж, энэ асуудлын цаана нэг мэргэжлийн багшаар өөр хичээл заалгах зэрэг далд дутагдал, 19 цагаас хэт их ачаалал бүхий багш нар зэрэг олон асуудал бугшин оршиж байдгийг дурдсан юм. Тэрбээр, хичээлийн жилийн хоёрдугаар хагаст багшийн дутагдал арай багасдаг ч салбарын хэмжээнд алдагдсан жендэрийн харьцааны асуудлаас болж эхчүүд, эмэгтэйчүүдийн онцлогтой холбоотой олон харилцааг шийдвэрлэх шаардлагатай болдгийг ярилаа. Энэ бүхний тооцож багшийн нөөцийг бүрдүүлэх шаардлага тулгарч байгааг тэрбээр онцолж, Засгийн газраас багшийг дэмжиж хөтөлбөрийг Боловсролын зээлийн сангийн оролцоотой хэрэгжүүлж, оюутан залуусыг олноор нь сургаж байгаа ч чанарын асуудлыг анхаарах шаадлага байсаар байгааг тэмдэглэсэн юм. Мөн багш мэргэжлийн нэр хүндийг өсгөх, нийгэмд гарч байгаа зарим буруу хандлагыг тухай бүр няцааж байх нь чухал гэсэн байр сууриа илэрхийлж, багшийг хүндэтгэж, ёс жудагтай харилцаж ирсэн уламжлалыг сэргээж, эцэг эхийн хандлагыг зөв тогтоох, багш нарын өөрсдийнх нь ёс зүйг дээшлүүлэх, тэдний хөгжлийг хангахад анхаарал хандуулах цаг болсныг онцлов. Багшийн хомсдолыг шийдвэрлэх тухай хэлэлцүүлэгт Боловсролын яамны Боловсролын нэгдсэн бодлого төлөвлөлтийн газрын дарга Р. Оюунаа, МУБИС-ын Сургалт, хамтын ажиллагаа эрхэлсэн проректор Д. Соронзон, Санхүү, эдийн засгийн их сургуулийн Боловсролын сургуулийн зөвлөх багш Ч. Жачин, Боловсрол судлаач, эдийн засагч, Хэлсиний их сургуулийн магистр Г. Ариунхишиг Боловсрол судлаач, Стэнфордын Боловсрол сургуулийн магистр Э. Сүндарь, Төв аймгийн Боловсролын газрын дарга Ц. Нарантуяа, Нийслэлийн 88 дугаар сургуулийн захирал Ч. Уранбаяр нар Багшийн хангалт, хөгжлийн талаарх бодлого, арга хэмжээ, Багш бэлтгэж буй өнөөгийн байдал, багшийн хангамжийг нэмэгдүүлэх арга замууд, Хувийн их дээд сургуульд багш бэлтгэж буй өнөөгийн байдал, тулгамдсан асуудал, Багшийн ажлын байрны зураглал, ачаалал, ажлаас гарч буй шалтгаан, нөхцөл, бодлогын шийдэл, Төв аймгийн жишээн дээр багшийн хүрэлцээ хангамжийн байдал, Улаанбаатар хот дахь багшийн дутагдал, түүнийг давах зарим оролдлого зэрэг илтгэлүүдийг тавьж, хэлэлцүүлэв. Тухайлбал, газрын дарга Р. Оюунаа илтгэлдээ багш бэлтгэхээс эхлээд тэдний цалин хөлс, нийгмийн баталгааг хангах, багшийн мэргэжлийн хөгжлийг хангахтай холбоотойгоор явуулж буй бодлогын шийдлүүд, түүний суурь судалгааны дүн, авч хэрэгжүүлж буй арга хэмжээний талаар танилцуулсан юм. Боловсролын яам багшийн хэрэгцээ, шаардлагын талаарх судалгааг түвшин бүр дээр судлагдахуун болгоноор хийж, хангалтыг зохицуулан ажиллаж байгаа юм. Багшийн дутагдал, хомсдолын асуудлыг аймаг бүрээр, мэргэжлий чиглэл бүрээр нэг бүрчлэн урьдчилан хийж, шаардлагатай арга хэмжээг хугацаа алдалгүй авах зохион байгуулалтын ажлыг явуулж байгаа ажээ. Мөн МУБИС-ын Сургалт, хамтын ажиллагаа эрхэлсэн проректор Д. Соронзон багш бэлтгэж буй үйл ажиллагааны өнөөгийн байдал, багшийн хангамжийг нэмэгдүүлэх арга замуудын талаарх илтгэлдээ, цэцэрлэг болон ерөнхий боловсролын сургуулийн багшийн хүртээмж, дутагдалтай байдлын талаарх тоо баримтыг танилцуулж, мөн багш мэргэжлээр төгсөгчид, тэдний ажил эрхлэлтийн тоон мэдээллийг багш бэлтгэх хөтөлбөрийн хэрэгжилттэй нэгтгэн мэдээлсэн юм. Тэрбээр багшийн хангамжийг нэмэгдүүлэхийн тулд шинэ төгсөгчдийг зөвлөх багшийн тусламжтай дэмжиж, ажилд нь гаршуулан сургах менторшип хөтөлбөр хэрэгжүүлэх, тэдний ажлаас гарах хурдыг бууруулахын тулд тогтвор суурьшлыг дэмжих нийгмийн баталгаа, сургалтын төлбөрийн дэмжлэг үзүүлэх, мэргэжлээрээ ажиллах багшийн тоог нэмэгдүүлэхийн тулд бусад салбарт шилжсэн багш нарыг эргүүлэн дуудах урамшуулалт хөтөлбөр хэрэгжүүлэх зэрэг арга замуудыг санал болгосон юм. Санхүү, эдийн засгийн их сургуулийн Боловсролын сургуулийн зөвлөх багш Ч. Жачин хувийн хэвшлийн их дээд сургуулиудад багш бэлтгэж буй байдал, тулгамдсан асуудлын талаарх илтгэлээ боловсрол, сургууль төгсөгчид, сургалтын байгууллагууд багш нарт хандаж байгаа хандлага ямар чухал болохыг Тайланд Улсаар жишээлсэн жишээгээр яриагаа эхэлсэн юм. Тус улсад төгсөгчдийн ёслолд эзэн хааны гэр бүлийн гишүүд хүрэлуэн ирж оролцон, уг ёслолыг төрийн дээд хэмжээний үйл явдал болгож тэмдэглэдэг бол манай улсад их, дээд сургууль төгсөж байгаа хүүхдүүд нүүрэн дээрээ баяр жаргалтай байвч сэтгэл зүрхэндээ эргэлзээ тээнэгэлзээтэй, сургууль, багш нарыг сургалтын төлбөрөөр ард иргэдийн амьжиргааг дээрэмддэг газрууд гэж үзэх, багш нарыг буруу, доройгоор хандах хандлага жил ирэх тусам газар авсаар байгааг анхааруулж, үүнээс бий болсон үр дагавар нь өнөөгийн багш нарын хомсдол болохыг тодорхойлон хэлсэн юм. Түүнчлэн бодлого, хөтөлбөрийн урт хугацаанд тогтвортой, үр дүнтэй хэрэгжих, ул суурьтай, цогц шинжилгээ судалгаатайгаар сургалтын үйл ажиллагааг төлөвлөх явдал салбарын хэмжээнд тулгамдсан асуудал болсныг өгүүлсэн юм. Боловсрол судлаач, эдийн засагч, Хэлсиний их сургуулийн магистр Г. Ариунхишиг, Стэнфордын Боловсрол сургуулийн магистр Э. Сүндарь нар энэ оны хавраас эхлэн хийж буй Багшийн ажлын байрны зураглал, ачаалал, ажлаас гарч буй шалтгаан, нөхцөл, бодлогын шийдлийн талаарх судалгааныхаа дүнг танилцуулсан юм. Энэ судалгааг Улсын Их Хурлын даргын 2024 оны 114 дүгээр захирамжаар байгуулагдсан ажлын хэсгийн захиалгаар хийж байгаа ажээ."
  },
  {
    "id": "75178-2",
    "url": "https://www.parliament.mn/nn/75178/",
    "title": "Мэргэжлийн чиглэлүүдэд ялгаатай хандах явдал багш нарт стресс үүсгэж байгааг хэлэлцүүлэгт оролцогчид хөндлөө",
    "date": "2025-06-25",
    "category": "Ажлын хэсгүүд",
    "part": 2,
    "totalParts": 2,
    "content": "Судалгааны дүгнэлтэд багшийн хомсдол нь ажлын ачаалал их, стандарт цагаасаа хэтрүүлэн ажилладагтай холбоотой далд хомсдол, сургуулийн хүний нөөцийн стандарт, уян хатан зохицулалт дутмаг, сургалтын байгууллагын багшаас бусад чиг үүргүүдийг хавсран гүйцэтгэдэг байдал, шинэ төгсөгчдийг дэмжих, тогтвортой ажиллуулах бодлого, хөтөлбөргүй, орон нутаг, алслагдсан бүс нутагт гэрээсээ хол ажиллах боломжгүй байдал, олон жил тогтвортой ажилласан хэдий ч нийгмийн баталгаа нь хангагдаагүй багш нарын сургамж зэрэг олон шалтгаантай байгааг дурдсан байна. Мөн гүйцэтгэлийн үнэлгээ, санхүүжилтийн шинэчлэлт, Pearson, Eduten зэрэг олон улсын хөтөлбөртэй холбоотой багш нарын ажлын ачаалал, мэргэжлийн ур чадварт тавигдах шаардлагыг нэмэгдүүлж байгааг судлаачид тэмдэглэж, мэргэжлийн чиглэлүүдэд ялгаатай хандах явдал багш нарт асар их стресс үүсгэж байгааг танилцуулсан юм. Төв аймгийн Боловсролын газрын дарга Ц. Нарантуяа, нийслэлийн 88 дугаар сургуулийн захирал Ч. Уранбаяр нар орон нутаг болон боловсролын байгууллагуудад багшийн дутагдалтай байдал хэрхэн нөлөөлж, ямар сөрөг үр дагавар үүсгэж байгааг бодит туршлагуудад тулгаарлан ярьж, тухайн байгууллагууд энэхүү тулгамдсан асуудлыг шийдвэрлэх талаар хэрхэн ажиллаж, ямар шийдэр гаргаж байгаа талаар танилцуулсны дараа хэлэлцүүлэгт оролцогчид илтгэгч нараас асуулт асууж, хариулт авч, мөн санал бодол байр сууриа илэрхийллээ. Хэлэлцүүлэгт боловсролын асуудал эрхэлсэн төрийн захиргааны төв байгууллага, Боловсролын ерөнхий газар, аймаг, нийслэлийн боловсролын газруудын удирдах ажилтнуудаас гадна сургууль, цэцэрлэг, их дээд сургуулийн удирдлага, боловсролын судлаач нар, энэ чиглэлээр үйл ажиллагаа явуулдаг төрийн бус байгууллага, хэвлэл мэдээллийн байгууллагын төлөөлөгчид оролцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75113,
    "url": "https://www.parliament.mn/nn/75113/",
    "title": "УИХ-ын гишүүн М.Ганхүлэг: Монгол адууны удмын сан, генетик нөөцийг хамгаалах тухай тогтоолын төслийг өргөн мэдүүлнэ",
    "date": "2025-06-20",
    "category": "Ажлын хэсгүүд",
    "content": "Монгол Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны 2025 оны 13 дугаар тогтоолоор Малын генетик нөөцийн тухай хуулийн биелэлтэд хяналт шалгалт хийх, монгол үүлдэр, омгийн адууны удмын санг хамгаалах асуудлыг судалж санал, дүгнэлт гаргах, шаардлагатай бол шийдвэрийн төсөл боловсруулах үүрэг бүхий ажлын хэсгийг Улсын Их Хурлын гишүүн М. Ганхүлэгээр ахлуулан байгуулсан юм. Тус ажлын хэсэг омгийн адууны удмын санг хамгаалах асуудлыг судалж УИХ-ын тогтоолын төслийг боловсруулжээ. Энэ талаар ажлын хэсгийн ахлагч М. Ганхүлэгээс тодрууллаа. -Монгол адууны генетик нөөцийг хамгаалахад тулгамдаж буй ямар асуудал байна вэ? -Малын генетик нөөцийг судлах, Монгол адууны удмын санг хамгаалах нь зөвхөн мал аж ахуйн салбарын асуудал биш. Энэ бол нүүдэлчин өв соёлын дархлаа, биологийн олон янз байдлын үндэсний бодлогын нэг чухал хэсэг юм. Сүүлийн жилүүдэд гадаад улсаас авчирсан адууны тоо толгой нэмэгдэж, монгол үүлдрийн адууны генетикийн тогтвортой байдалд эрсдэл үүсч байна. 2024 оны жилийн эцсийн мал тооллогоор нийт 4.6 сая адуу тоологдсон байна. Үүний 5200 гаруй нь импортоор авчирсан цэвэр үүлдрийн үржлийн адуу байна. Эдгээр адууны 1, 2 дугаар үеийн эрлийзжүүлэлт нь нийт адууны 5.6 хувь, монгол үүлдрийн адууны 13.7 хувийг эзэлж байна. Нийт адууны 30.8 хувьд ашиг шимийн чиглэл тодорхойгүй байгаа нь шинжлэх ухаанд суурилсан бодлого дутагдаж буйг илтгэж байгаа юм. Иймээс монгол малын генетик нөөцийг хамгаалах, ашиглалтын тогтвортой байдлыг хангах чиглэлд ажиллах шаардлага бий болсон. -Ажлын хэсэг ямар бүрэлдэхүүнтэй ажилласан бол? -Орон нутгийн малчдын зүгээс монгол адууны үүлдэр угсаа, генетик нөөцийн доройтолд санаа зовниж, төрөөс бодлогоор анхаарахыг хүсэж байсан. Тэрхүү хүсэлтийг Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороонд танилцуулж, ажлын хэсэг байгуулах санал гаргаснаар миний бие ахалж, Улсын Их Хурлын гишүүн М. Бадамсүрэн, С. Замира, У. Отгонбаяр, С. Ганбаатар нарын гишүүдтэй хамтран ажиллалаа. -Шийдвэрийн төслийг ямар судалгаанд үндэслэн боловсруулсан бол? -“Малын генетик нөөцийн тухай” хуулийн хэрэгжилтэд 2024 онд хийсэн үр дагаврын үнэлгээг нэгтгэхэд 44 хэм хэмжээний актаас 29 нь хэрэгжиж, үлдсэн нь хэрэгжээгүйг тогтоосон. Мал тооллогын дүн, адууны генетик үнэлгээний үр дүнд тулгуурлан импортын адууны эзлэх хувь, эрлийзийн нөлөөлөл, ашиг шимийн чиглэлийн тодорхойгүй байдлын шалтгааныг судалсан. Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн яам, Малын генетик нөөцийн үндэсний төв, ШУТИС, ХААИС, мэргэжлийн холбоодын албан ёсны мэдээлэл, дүн шинжилгээг судалсан. Генетик нөөцийн чиглэлээр мэргэшсэн судлаачид, эрдэмтэн, мал үржүүлгийн холбоодын төлөөллийг оролцуулсан дэд ажлын хэсэг байгуулж, санал дүгнэлт, шийдвэрийн төсөл боловсруулсан. Үүний үндсэн дээр Малын генетик нөөцийг хамгаалах талаар авах зарим арга хэмжээний тухай УИХ-ын тогтоолын төслийг боловсруулаад байна. -УИХ-ын тогтоолын төсөлд туссан үндсэн зорилт, арга хэмжээг тодруулбал? -Монгол адууны удмын сан, генетик нөөцийн хамгаалалттай холбоотой судалгаа шинжилгээ, бүртгэл тэмдэглэгээ, импортын хяналт, бодлогын үнэлгээ хийх үндсэн чиглэл бүхий шийдвэр, арга хэмжээг хэрэгжүүлэх төр, хувийн хэвшлийн хамтарсан тогтолцоог бүрдүүлэхээр тусгасан. -Тогтоол хэрэгжсэнээр гарах үр дүнг хэрхэн харж байна вэ? -Үндсэн хуульд “мал сүрэг төрийн хамгаалалтад байна” гэж заасан байдаг. Үүнийг үг төдий бус, үйлдлээр баталгаажуулж, хойч үедээ өвлүүлэх соёл, уламжлал, тусгаар тогтнолын дархлаа гэж үзэх нь зүйтэй. Тогтоол хэрэгжсэнээр монгол адууны удам угсааг хамгаалах төрийн бодлогын эхлэл тавигдаж, бодит өөрчлөлт гарна гэж үзэж байна. Тодруулбал, төрийн бодлого албан ёсоор тодорхой болж, эрлийзжүүлэлтийн эрсдэл буурч, импортын хяналт хуульчлагдаж, үржлийн бодлого шинжлэх ухаанд суурилсан судалгаанд тулгуурлах болно. Монгол адууны экспортын болон үндэсний үнэлэмж нэмэгдэж, малчдын оролцоо, хариуцлага, хяналт дээшилнэ. -Тогтоолын төслийг Улсын Их Хуралд хэзээ өргөн мэдүүлэх вэ? -Монгол адууны удмын сан, генетик нөөцийг хамгаалах асуудлаар боловсруулсан Улсын Их Хурлын тогтоолын төслийг ирэх мягмар гарагт (2025.06.24) Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороонд танилцуулж, пүрэв гарагт (2025.06.26) Улсын Их Хуралд өргөн барихаар товлосон. Төслийг өргөн барихтай зэрэгцэн ажлын хэсгийн дүгнэлт, шинжлэх ухааны үндэслэл бүхий танилцуулга материал, тоон судалгаа, эрсдэлийн үнэлгээг хавсаргаж Улсын Их Хуралд хэлэлцүүлнэ. Улсын Их Хурлын Хэвлэл мэдээллийн газар"
  },
  {
    "id": 75104,
    "url": "https://www.parliament.mn/nn/75104/",
    "title": "Ногоон санхүүжилтийн тогтолцоог бүрдүүлэх УИХ-ын тогтоолыг баталлаа",
    "date": "2025-06-20",
    "category": "Ажлын хэсгүүд",
    "content": "Улсын Их Хурлын даргын 2024 оны 85 дугаар захирамжаар байгуулагдсан ажлын хэсгийн боловсруулсан “Ногоон санхүүжилтийн тогтолцоог бүрдүүлэх, эрх зүйн орчныг сайжруулах талаар авах арга хэмжээний тухай” тогтоолын төслийг Улсын Их Хурал баталлаа. Энэхүү тогтоолын төслийг нь олон талт хэлэлцүүлэг, тооцоолол дээр үндэслэн боловсруулсан бөгөөд нийслэл болон хот суурин газрын агаарын бохирдлыг бууруулах, иргэдийн эрүүл амьдрах орчныг бүрдүүлэх, ногоон санхүүжилтийн тогтолцоог төрийн бодлогод тусгах зорилготой юм. Агаарын бохирдлыг бууруулахад хамгийн чухал хүчин зүйлсийн нэг нь гэр, байшингийн дулаан алдагдлыг бууруулах, өөрөөр хэлбэл дулаалга сайтай, дулааны алдагдал багатай сууцанд амьдрах явдал юм. Энэхүү тогтоол батлагдсанаар иргэд гэр, байшингаа дулаалах, цахилгаан болон сэргээгдэх эрчим хүчээр халаалтын зардлаа бууруулах боломжтой боллоо. Ялангуяа хүүгийн татаастай хөнгөлөлттэй зээлд хамрагдах замаар дулаалгын хөрөнгө оруулалт хийх нь одооноос эхлэн орон сууц худалдан авсантай адил татварын хөнгөлөлт эдлэх боломжтой болж байна. Эрчим хүчний хэмнэлттэй, “BestGER” шалгуур хангасан амины орон сууцаа худалдах үед үл хөдлөх эд хөрөнгөд ногдох албан татварыг 50 хүртэл хувиар бууруулах, эрчим хүчний хэмнэлт бий болгодог төрөл бүрийн дулаалгын болон халаалтын хэрэгслүүдийг хөнгөлөлттэй зээлээр худалдан авах боломж нээгдсэн нь иргэдийн агаарын бохирдлыг бууруулахад хувь нэмрээ оруулах идэвхийг нэмэгдүүлнэ хэмээн тооцоолжээ. Улсын Их Хурлын даргын 2024 оны 85 дугаар захирамжаар байгуулагдсан ажлын хэсэг нийслэлийн гэр хорооллын бүх орон сууц, байшинг стандартын дагуу дулаалж чадвал 2028 он гэхэд Улаанбаатар хотын агаарын бохирдлыг 50 хувиар, 2032 он гэхэд 80 хүртэл хувиар бууруулах бүрэн боломжтой хэмээн тооцож, холбогдох арга хэмжээнүүдийг тогтоолд тусгасан юм. Тухайлбал: • Урт хугацаатай, хүүгийн татаастай ногоон зээлийг бий болгож, түүний 80-аас доошгүй хувийг дулаалга, утаагүй халаалтын тоног төхөөрөмж, сэргээгдэх эрчим хүчний шийдэлд чиглүүлэх; • Төрийн өмчит сургууль, эмнэлгийн барилгуудыг ногоон барилгын шалгуурт нийцүүлэн төлөвлөх; • “10,000 нарны дээвэр” хөтөлбөрийн хэрэгжилтийг шинэчлэн боловсруулж, өрх бүрийг эрчим хүч үйлдвэрлэгч болгох. Тогтоолын хэрэгжилтийн явц, үр дүнг жил бүрийн нэгдүгээр улиралд Улсын Их Хурлын холбогдох Байнгын хороодод танилцуулж байх үүргийг Засгийн газар болон Монголбанк хүлээсэн бол хяналтыг Байгаль орчин, хүнс, хөдөө аж ахуйн болон Эдийн засгийн байнгын хороо хариуцна. Хэвлэл мэдээллийн газар"
  }
]