[
  {
    "id": 76091,
    "url": "https://www.parliament.mn/nn/76091/",
    "title": "Стандарт, хэмжил зүйн эрх зүйн орчныг сайжруулах чиглэлээр санал солилцлоо",
    "date": "2025-11-12",
    "category": "Албан мэдээ",
    "content": "Стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн тухай хуулийн шинэчилсэн найруулгын төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг байнгын хороо болон чуулганы нэгдсэн хуралдаанаар хэлэлцүүлэх бэлтгэл хангах, санал, дүгнэлтийн төсөл боловсруулах үүрэг бүхий ажлын хэсгийн гишүүд өнөөдөр /2025.11.12/ Стандарт, хэмжил зүйн газарт ажиллалаа. Тус ажлын хэсгийн ахлагч Улсын Их Хурлын гишүүн П. Батчимэг, Л. Соронзонболд нар салбарын удирдлагуудтай уулзан хууль эрх зүйн орчныг сайжруулах чиглэлээр санал солилцов. Уулзалтын эхэнд Стандарт, хэмжил зүйн газрын дарга С. Батбаатар хуулийн шинэчилсэн найруулгын төслийг танилцуулав. Тэрбээр, Стандарт, хэмжил зүйн газар 5 чиглэлээр үйл ажиллагаа явуулдаг бөгөөд салбарын гол харилцааг Стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн тухай хууль болон Хэмжил зүйн тухай хуулиар зохицуулж байна гээд салбарын бодлого, үйл ажиллагааны чиглэлээр мэдээлэл хүргэлээ. Улсын Их Хурлын гишүүн, ажлын хэсгийн ахлагч П. Батчимэг яриандаа хуулийн төслийн талаар Улсын Их Хурлын гишүүдээс ирүүлсэн зарчмын зөрүүтэй саналуудыг хэлэлцэх нь зүйтэй бөгөөд цаашид салбарын мэргэжилтэн, шинжээчдээс гадна хувийн хэвшлийн байгуулллага, мэргэжлийн холбоодын төлөөлөл бүхий дэд ажлын хэсгийг байгуулна гэв. Мөн стандартгүй салбар, бүтээгдэхүүн, ажил, үйлчилгээ гэж үгүй тул бүхий л талын эрх ашгийг хуулинд тусгах нь чухал гэлээ. Ажлын хэсгийн зүгээс хуулийн нэр томъёоны тодорхойлолтыг ойлгомжтой болгохоос гадна стандарт, тохирлын үнэлгээний үйл ажиллагаа эрхлэх хуулийн этгээдийг бүртгэлжүүлэх, хяналт тавих, тохирлын үнэлгээний байгууллагын эрх үүргийг тодорхой болгох, мэдээллийн нэгдсэн сан бүрдүүлэх зэрэг асуудлыг хуулиар зохицуулах нь зүйтэй гэж үзлээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76084,
    "url": "https://www.parliament.mn/nn/76084/",
    "title": "Байнгын хорооны дарга Б.Найдалаа Азийн хөгжлийн банкны Монгол дахь Суурин төлөөлөгчийг хүлээн авч уулзав",
    "date": "2025-11-12",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хорооны дарга Б. Найдалаа өнөөдөр (2025.11.12) Азийн хөгжлийн банкны Монгол дахь Суурин төлөөлөгч Шэннон Коулин тэргүүтэй төлөөлөгчдийг хүлээн авч уулзав. Байнгын хорооны дарга Б. Найдалаа Монгол Улс, Азийн хөгжлийн банкны урт хугацааны тогтвортой түншлэл, идэвхтэй хамтын ажиллагааг сайшааж, өнгөрсөн хугацаанд, ялангуяа боловсрол, эрүүл мэнд, нийгмийн салбарт хамтран хэрэгжүүлсэн ажлууд үр дүнгээ өгснийг онцолсон юм. Тэрбээр Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хороо Эрүүл мэндийн даатгалын сангийн дараагийн шатны шинэчлэлийг чухалчлан анхаарч, тус санг улс төрөөс ангид бие даасан институци болгох чиглэлээр оролцогч талуудтай хамтран ажиллаж эхэлснийг танилцуулан, эн тэргүүнд засаглал, хяналт, цахимжилтыг сайжруулах шаардлагатай байгааг онцолсон юм. Суурин төлөөлөгч, хатагтай Шэннон Коулин Хүний хөгжил, нийгмийн бодлогын байнгын хороо эрхлэх асуудлынхаа хүрээнд эрүүл мэндийн даатгалын тогтолцоо, түүний эрх зүйн орчныг шинэчлэх, сангийн засаглалыг сайжруулахаар ажиллаж буйг сайшаан, энэ талаар болон нийгмийн эрүүл мэнд, тусгай мэргэжлийн боловсрол сургалтыг дэмжих чиглэлээр хамтран ажиллахаа илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 76083,
    "url": "https://www.parliament.mn/nn/76083/",
    "title": "Байнгын хорооны дарга Б.Бейсен БНКУ-ын Тооцооны танхимын дарга Алмазбек Акматов тэргүүтэй төлөөлөгчдийг хүлээн авч уулзав",
    "date": "2025-11-12",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга, Улсын Их Хурал дахь Монгол-Киргизийн парламентын бүлгийн дарга Б. Бейсен өнөөдөр /2025.11.12/ Бүгд Найрамдах Киргиз Улсын Тооцооны танхимын дарга Алмазбек Акматов тэргүүтэй төлөөлөгчдийг хүлээн авч уулзлаа. Уулзалтын эхэнд Байнгын хорооны дарга хоёр орны аудитын дээд байгууллагын хамтын ажиллагааны хүрээнд харилцан туршлага солилцохоор Монгол Улсад хүрэлцсэн ирсэн зочид төлөөлөгчидтэй уулзаж байгаадаа талархал илэрхийлэв. Мөн Монгол Улсын Үндсэн хуульд оруулсан нэмэлт, өөрчлөлтийн хүрээнд төрийн аудитын байгууллага хараат бусаар үйл ажиллагаа явуулах, бие даасан байдлыг хангахад чухал ач холбогдолтой зохицуулалт тусгасныг дурдаад хоёр орны аудитын дээд байгууллагын хамтын ажиллагааг үр дүнтэй байлгахад Улсын Их Хурал дахь Монгол-Киргизийн парламентын бүлгийн даргын зүгээс дэмжин ажиллахаа онцлон тэмдэглэв. Түүнчлэн өнгөрсөн жил тус улсын парламентын гишүүд Монгол Улсад ажлын айлчлал хийснийг дурдаад хоёр орны парламентын харилцаа, хамтын ажиллагаа өргөжин тэлж буйд сэтгэл хангалуун байгаагаа илэрхийллээ. Бүгд Найрамдах Киргиз Улсын Тооцооны танхимын дарга Алмазбек Акматов ажил ихтэй хэдий ч цаг зав гарган, халуун дотноор хүлээн авч уулзаж буй Байнгын хорооны даргад талархал илэрхийлээд тус улсын парламент болон аудитын дээд байгууллагын удирдлага, үйл ажиллагааны зарчмын талаар товч танилцуулсан. Монгол Улсын Ерөнхийлөгчийн Бүгд Найрамдах Киргиз Улсад өнгөрөгч долдугаар сард хийсэн төрийн айлчлалын хүрээнд хамтын ажиллагааны чиглэлийг тодорхойлсныг дурдаад энэ дагуу Үндэсний аудитын газрын урилгаар ажлын айлчлал хийж буйг дуулгав. Тэрбээр Үндэсний аудитын газрын үйл ажиллагаанд сэтгэл хангалуун байгаагаа илэрхийлээд ялангуяа төрийн аудитын байгууллага үйл ажиллагаагаа мэдээлэл технологи, цахим системрүү амжилттай шилжүүлсэн явдал нь бидэнд сайн туршлага болж байна гэлээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 76059,
    "url": "https://www.parliament.mn/nn/76059/",
    "title": "УИХ-ын гишүүн Д.Энхтуяа ЖАЙКА-ийн Монгол дахь төлөөлөгчийн газрын Суурин төлөөлөгч Араи Ринатай уулзлаа",
    "date": "2025-11-10",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын гишүүн Д. Энхтуяа өнөөдөр /2025.11.10/ ЖАЙКА-ийн Монгол дахь төлөөлөгчийн газрын Суурин төлөөлөгч Араи Рина, зөвлөх Кумико Нишимура нартай уулзаж асрахуйн үйлчилгээний чиглэлээр хамтран ажиллах хүсэлтэй байгаагаа илэрхийллээ. Уулзалтын эхэнд тэрбээр, Улсын Их Хурлын даргын захирамжаар байгуулагдсан асрах үйлчилгээний эрх зүйн орчныг бүрдүүлэх чиглэлээр судалж, санал дүгнэлт гаргах, шаардлагатай бол холбогдох хуулийн төсөл боловсруулах үүрэг бүхий ажлын хэсгийн талаар танилцуулав. Түүнчлэн хуулийн төсөл боловсруулах, эрх зүйн орчныг сайжруулах чиглэлээр Япон Улсын сайн туршлагыг судлахаас гадна, зөвлөх үйлчилгээ авах хүсэлтэй байгаагаа илэрхийллээ. Манай улсын хувьд асрахуйн үйлчилгээний хуулийн төсөл нь анхдагч болж буйг тэрбээр яриандаа онцолсон бөгөөд цаашид асрахуйн үйлчилгээ бүхий нөхөн сэргээх төв байгуулахаар ирэх оны төсөвт суулган ажиллаж байна гэв. ЖАЙКА-ийн Монгол дахь төлөөлөгчийн газрын Суурин төлөөлөгч Араи Рина Ахмад настны тухай хуулийн онцлох зохицуулалтыг дурдаж, сайн хууль болсон хэмээгээд ажлын хэсгийн явц, асрах үйлчилгээний тухай хуулийн төслийн талаар тодруулав. Улсын Их Хурлын гишүүн Д. Энхтуяа манай улсын хувьд асрах үйлчилгээний эрх зүйн орчин дутмаг байгаагаас хувийн хэвшлийн байгууллагууд энэ төрлийн үйлчилгээ эрхлэхэд хүндрэлтэй байдаг төдийгүй ахмад настны амьдралын чанар, тэдэнд тулгамдаж буй асуудлын талаар дурдлаа. Уулзалтын хүрээнд талууд асрах үйлчилгээ, хөгжлийн бэрхшээлтэй иргэнийг дэмжих төв, ахмадын асрамжийн газрын нөхцөл байдлын талаар ярилцаж, санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76049,
    "url": "https://www.parliament.mn/nn/76049/",
    "title": "“Б.Чимидийн нэрэмжит шагнал”-д нэр дэвшүүлэх бүтээл хүлээн авч эхэллээ",
    "date": "2025-11-12",
    "category": "Албан мэдээ",
    "content": "Ардчилсан Үндсэн хуулийн эхийг баригч, Монгол Улсын Хөдөлмөрийн баатар, Ардын багш, Гавьяат хуульч, доктор, профессор “Бяраагийн Чимидийн нэрэмжит шагнал”-ын 12 дахь удаагийн шалгаруулалтыг зохион байгуулахаар бэлтгэж байна. Энэ хүрээнд Монгол Улсын Их Хурлын хууль тогтоох, хянан шалгах, төлөөллийн үйл ажиллагааны онол, арга зүйг боловсронгуй болгох, парламентат ёс, парламент судлал, Үндсэн хуулийн болон захиргааны эрх зүй, үндэсний эрх зүйн тогтолцоог хөгжүүлэх, судалгаа, шинжилгээнд суурилсан хууль тогтоох үйл ажиллагааг бэхжүүлэх чиглэлээр туурвисан, холбогдох байгууллагаас нэр дэвшүүлсэн бүтээлийг хүлээн авна. 1. ХУГАЦАА: Нэр дэвшүүлсэн бүтээлийг 2025 оны 12 дугаар сарын 15-ны өдрийн 17.30 цагаас өмнө Монгол Улсын Их Хурлын Тамгын газар (“Б. Чимидийн нэрэмжит шагнал”-д нэр дэвшүүлсэн бүтээлийг хүлээн авах, баримт бичгийн бүрдэл, бүтээлийн агуулгыг судлан танилцуулга бэлтгэх үүрэг бүхий Ажлын хэсэг)-т хүлээн авна. Холбоо барих албан тушаалтан: Ажлын хэсгийн нарийн бичгийн дарга, Улсын Их Хурлын Тамгын газрын Хуулийн газрын Эрх зүйн мэдээлэл, лавлагааны хэлтсийн Pеферент Б. Хангай (Харилцах утас: 51-265152, Өрөө:Төрийн ордон, 334 тоот) 2. НЭР ДЭВШҮҮЛЭХ БАЙГУУЛЛАГА: - Эрдэм шинжилгээ, судалгааны байгууллага; - Их, дээд сургууль; - Төрийн болон бусад байгууллага. 3. НЭР ДЭВШҮҮЛЭХ БҮТЭЭЛД ТАВИГДАХ ШААРДЛАГА, ЧИГЛЭЛ: Эрдэмтэн, судлаач, судлаачийн багийн туурвисан ном, эсхүл гадаад улсын нэр хүнд бүхий эрдэм шинжилгээний сэтгүүлд нийтлэгдсэн судалгааны өгүүлэл (цаашид “бүтээл” гэх)-ийг нэр дэвшүүлэх бөгөөд уг бүтээл зохиогчийн эрхийн зөрчилгүй байна. Чиглэл: - Монгол Улсын Их Хурлын хууль тогтоох, хянан шалгах, төлөөллийн үйл ажиллагааны онол, арга зүйг боловсронгуй болгох; - Парламентат ёс, парламент судлал, Үндсэн хуулийн болон захиргааны эрх зүй, үндэсний эрх зүйн тогтолцоог хөгжүүлэх; - Судалгаа, шинжилгээнд суурилсан хууль тогтоох үйл ажиллагааг бэхжүүлэх. 4. ИРҮҮЛЭХ БАРИМТ БИЧИГ: -Нэр дэвшүүлж буй бүтээл; -Бүтээлийг нэр дэвшүүлсэн байгууллагын эрдмийн зөвлөл, төрийн байгууллага болон бусад байгууллагын хурлын дэлгэрэнгүй тэмдэглэл, албан ёсны шийдвэр; -Монгол Улсын Их Хурлын хууль тогтоох, хянан шалгах, төлөөллийн үйл ажиллагааны онол, арга зүйг боловсронгуй болгох, парламентат ёс, парламент судлал, Үндсэн хуулийн болон захиргааны эрх зүй, үндэсний эрх зүйн тогтолцоог хөгжүүлэх, судалгаа, шинжилгээнд суурилсан хууль тогтоох үйл ажиллагааг бэхжүүлэх чиглэлээр оруулсан уг бүтээлийн хувь нэмэр, үр дүн, тухайн бүтээлд дэвшүүлсэн шинэлэг санааг тайлбарласан дэлгэрэнгүй танилцуулга; -Бүтээлийн талаар тухайн салбарын хоёроос доошгүй эрдэмтний шүүмж, эсхүл мэргэжлийн холбооны удирдах төв байгууллагаас бүтээлд өгсөн тодорхойлолт; -Бүтээл туурвисан эрдэмтэн, судлаачийн танилцуулга; -Эрдэмтэн, судлаачийн бүтээлийн жагсаалт; -Бүтээлээс гадаад улсын судалгааны бүтээлд эшлэл авсан бол энэ тухай баримтыг хавсаргах. МОНГОЛ УЛСЫН ИХ ХУРЛЫН ТАМГЫН ГАЗАР"
  },
  {
    "id": 75992,
    "url": "https://www.parliament.mn/nn/75992/",
    "title": "Улсын Их Хурлын дэд дарга Б.Пүрэвдоржид Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянак бараалхлаа",
    "date": "2025-10-28",
    "category": "Албан мэдээ",
    "content": "Бүгд Найрамдах Турк Улсын Үндэсний Их Хурал дахь Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянак тэргүүтэй төлөөлөгчид 2025 оны 10 дугаар сарын 28-наас 11 дүгээр сарын 01-ний өдрүүдэд Монгол Улсад айлчилж байна. Энэ хүрээнд өнөөдөр /2025.10.28/ Улсын Их Хурлын дэд дарга Б. Пүрэвдоржид бараалхав. Улсын Их Хурлын дэд дарга Б. Пүрэвдорж Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянакт хандан ахин манай улсад айлчилж буйд баяртай байгаагаа илэрхийлсэн бөгөөд хоёр улс эртний гүн харилцаатай, арвин баялаг түүхтэй төдийгүй хамтын ажиллагаа өндөр түвшинд хүрсэн нь парламент хоорондын харилцааг улам бүр идэвхжүүлж байна гэлээ. Өнгөрсөн нэгдүгээр сард хоёр улс болон Засгийн газар, байгууллага хооронд хамтын ажиллагааны хүрээнд нийт 11 баримт бичиг үзэглэснийг Их Хурлын дэд дарга тэмдэглэв. Мөн тэрбээр, Бүгд Найрамдах Турк Улсаас Монгол Улсад суугаа Онц бөгөөд Бүрэн эрхт Элчин сайд, хатагтай Башак Гэнч Юксэлд хандан хоёр орны харилцааны хүрээнд зохион байгуулж буй арга хэмжээ бүрд өндөр ач холбогдол өгч, идэвхийлэн оролцдогт талархаж байгаагаа илэрхийллээ. Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянак хоёр орны түүхэн харилцааг улам бүр өргөжүүлэн батжуулахад парламентын бүлгүүдийн үүрэг өндөр гэдгийг онцлов. Хойч үедээ энэхүү хамтын ажиллагааг үлдээх нь чухал хэмээгээд дэлхий дахинд улс орнууд хамтын ажиллагаагаа өргөжүүлж, харилцан ашигтай байхад анхаарах нь зүйтэйг тодотголоо. Цаашид харилцаа, хамтын ажиллагаагаа боловсрол, эрүүл мэнд, эдийн засгаар хязгаарлалгүй батлан хамгаалах чиглэлээр хамтран ажиллах хүсэлтэй байгаагаа илэрхийлэв. Энэхүү уулзалтаар талууд парламентын бүлгүүдийн хамтын ажиллагаа нь хоёр улсын хууль тогтоох байгууллага хоорондын харилцаанд чухал ач холбогдолтой гэдэгт санал нэгдэж, цаашид бодит үр дүнтэй хамтран ажиллах талаар санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75990,
    "url": "https://www.parliament.mn/nn/75990/",
    "title": "Монгол-Туркийн парламентын бүлгийн дарга С.Зулпхар Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянактай уулзлаа",
    "date": "2025-10-28",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын гишүүн, Монгол-Туркийн парламентын бүлгийн дарга С. Зулпхар болон бүлгийн гишүүд өнөөдөр /2025.10.28/ Бүгд Найрамдах Турк Улсын Үндэсний Их Хурал дахь Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянактай уулзлаа. Уулзалтын эхэнд Улсын Их Хурлын гишүүн, Монгол-Туркийн парламентын бүлгийн дарга С. Зулпхар хоёр орны харилцаа, хамтын ажиллагаа сүүлийн жилүүдэд эрчимтэй хөгжиж байгааг онцлов. Тэрбээр, Монгол Улсын Ерөнхийлөгч У. Хүрэлсүхийн Бүгд Найрамдах Турк Улсад хийсэн төрийн өндөр дээд хэмжээний айлчлал бодит үр дүнгээ өгч байгааг тодотгож, энэхүү айлчлал хоёр улсын харилцаа төдийгүй хууль тогтоох байгууллага хоорондын хамтын ажиллагааг гүнзгийрүүлэхэд чухал ач холбогдолтой гэж үзэж байгаагаа илэрхийллээ. Бүгд Найрамдах Турк Улсын Үндэсний Их Хурал дахь Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянак хоёр улс 2004 оноос хойш Иж бүрэн түншлэлийн түвшинд харилцаа, хамтын ажиллагаа өрнүүлж ирсэн бөгөөд энэхүү харилцааны түвшнийг шат ахиулж, Стратегийн түншлэлд хүргэснийг дурдаад, цаашид хоёр орон батлан хамгаалах салбарт харилцаагаа өргөжүүлэх талаар санал солилцох хүсэлтэй байгаагаа илэрхийлэв. Талууд боловсрол, соёл, эрүүл мэнд, эдийн засгийн чиглэлээр хамтын ажиллагаагаа өргөжүүлэх чиглэлээр санал солилцсон бөгөөд Монгол-Туркийн парламентын бүлгийн даргын зүгээс Турк Улсад суралцах оюутны тоог нэмэгдүүлэхийг хүссэн. Хэдийгээр дипломат харилцаа тогтоогоод 56 жил болж байгаа ч бидний харилцаа 2200 жилийн түүхийн гэрч гэдгийг тодотгон хэлэв. Тус уулзалтад Улсын Их Хурлын гишүүн У. Отгонбаяр, Д. Бум-Очир, Х. Жангабыл, П. Мөнхтулга нар оролцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75983,
    "url": "https://www.parliament.mn/nn/75983/",
    "title": "Монгол-Германы парламентын бүлгийн дарга, гишүүд Бундестаг дахь парламентын бүлгийн дэд дарга Тобиас Винклертэй уулзлаа",
    "date": "2025-10-27",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурал дахь Монгол-Германы парламентын бүлгийн дарга Н. Алтаншагай, тус бүлгийн гишүүн, Улсын Их Хурлын гишүүн С. Эрдэнэбат, О. Саранчулуун нар өнөөдөр (2025.10.27) ХБНГУ-ын Бундестаг дахь Герман-Төв Азийн парламентын бүлгийн дэд дарга, ноён Тобиас Винклертэй уулзлаа. Монгол Улсад ардчилал, хүний эрх, парламентат ёсыг бэхжүүлэхэд ХБНГУ ихээхэн тус болсныг Улсын Их Хурлын гишүүн Н. Алтаншагай уулзалтын эхэнд онцолж, Европ дахь Монгол Улсын анхны гуравдагч хөрш гэж болох тус улсын парламент болон Улсын Их Хурлын харилцаа, хамтын ажиллагаа эрчимтэй хөгжиж ирснийг дурдав. Бундестагийн Өргөдлийн байнгын хороо 1940-өөд оноос идэвхтэй ажиллаж байгаа хамгийн чухал Байнгын хороодын нэг тул Улсын Их Хурлын Өргөдлийн байнгын хорооны дарга, гишүүд сар гаруйн өмнө зочилж, үйл ажиллагаатай нь танилцсан тухай тэрбээр танилцуулав. Тус айлчлалын бүрэлдэхүүнд ажилласан Улсын Их Хурлын гишүүн С. Эрдэнэбат Бундестагийн Өргөдлийн байнгын хороо ихээхэн үр нөлөөтэй ажиллаж байсныг ярьж, Үйлдвэрчний эвлэлийн төлөөлөл болж Улсын Их Хуралд сонгогдсон гишүүний хувьд суралцах зүйл их байсныг тэмдэглэлээ. Улсын Их Хурлын гишүүн О. Саранчулуун ХБНГУ-д хөгжлийн бэрхшээлтэй иргэдийн улс төрийн оролцоог хэрхэн дэмжиж, тэдний дуу хоолойг шийдвэр гаргах түвшинд яаж хүргэж ажилладгийг сонирхон судалж байснаа сонирхуулж, энэ талаар цаашид туршлага солилцож, хамтран ажиллахад баяртай байх болно гэв. Ноён Тобиас Винклер Герман-Төв Азийн парламентын бүлгийн талаар товч танилцуулж, бүлгийн эрхлэх асуудалд нийт зургаан улс хамаардаг бөгөөд Монгол Улс онцгой байр эзэлж буйг илэрхийлэв. Тэрбээр Улсын Их Хурлын шинэчлэлт, өөрчлөлтийн талаар сонирхон асууж, 126 гишүүнтэй болж өргөжсөнөөр нийгэм, хүн амын бүхий л бүлэг, хэсгийн төлөөлөл, мөн залуу гишүүд сонгогдон ажиллаж байгааг олзуурхаж байгаагаа дурдан, парламентын төлөөллийн чадавхыг хангах Бундестагийн сонгуулийн туршлага, энэ талаарх тус улсын хууль, эрх зүйн зохицуулалтын тухай товч танилцууллаа. Монгол-Германы парламентын бүлгийн дарга Н. Алтаншагай Бундестаг дахь Герман-Төв Азийн парламентын бүлгийн дарга Кристиан Гөркэд тааламжтай үедээ Монгол Улсад айлчлахыг урьснаа дахин нотолж, хоёр орны харилцаа, хамтын ажиллагаа бүх салбарт өргөжин тэлнэ гэдэгт илтгэлтэй байна гэлээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75909,
    "url": "https://www.parliament.mn/nn/75909/",
    "title": "УИХ-ын дэд дарга Х.Булгантуяа БНЧУ-ын парламентын Сенатын танхимын дэд дарга Ийтка Сейтловатай уулзлаа",
    "date": "2025-10-17",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын дэд дарга Х. Булгантуяа өнөөдөр /2025.10.17/ Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Ийтка Сейтловатай уулзлаа. Уулзалтын эхэнд Улсын Их Хурлын дэд дарга Х. Булгантуяа манай хоёр орны олон жилийн уламжлалт найрсаг харилцаа, хамтын ажиллагаа идэвхтэй өрнөж байгаад баяртай байна гээд өнгөрсөн хугацаанд монголын 20 мянга гаруй оюутан залуус Чех Улсад боловсрол, мэргэжил эзэмшиж, хоёр орны ард түмний харилцан ойлголцол, итгэлцлийн гүүр болж ирсэн болохыг тэмдэглэв. Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Ийтка Сейтлова энэ удаагийн айлчлал хоёр улсын харилцаа, хамтын ажиллагааг улам бүр өргөжүүлэн хөгжүүлж, бэхжүүлнэ гэдэгт итгэлтэй байгаа төдийгүй хоёр улсын хооронд дипломат харилцаа тогтоосны түүхт 75 жилийн ойн хүрээнд Монгол Улсын Ерөнхийлөгч У. Хүрэлсүх Чех Улсад айлчилж, хоёр улсын харилцааны түвшнийг шат ахиулан, Иж бүрэн түншлэлд хүргэсэнд баяртай байна гэлээ. Улсын Их Хурлын дэд дарга Х. Булгантуяа ардчиллыг бэхжүүлэхэд хоёр улсын хууль тогтоох байгууллага хоорондын хамтын ажиллагаа чухал ач холбогдолтой бөгөөд Монгол, Чехийн хууль тогтоох дээд байгууллага, парламентын бүлэг, Тамгын газар хоорондын харилцаа, хамтын ажиллагаа идэвхтэй өрнөж ирснийг онцлон тэмдэглэлээ. Уулзалтын үеэр талууд хоёр орны парламентын онцлог, сонгуулийн тогтолцоо, эмэгтэйчүүдийн оролцооны талаар ярилцсан бөгөөд Чех Улсын Төлөөлөгчдийн танхимын ээлжит сонгууль 10 дугаар сарын 3-4-ний өдрүүдэд болж, түүхэндээ хамгийн их буюу 67 эмэгтэй гишүүн сонгогджээ. Харин манай улсын хувьд 2024 онд УИХ-ын ээлжит сонгууль болж, Үндсэн хуульд орсон нэмэлт, өөрчлөлтийн дагуу 5 нам, эвслийн 126 гишүүн сонгогдсон. Үүний 32 нь эмэгтэй гишүүн бөгөөд парламентын 25 хувийг бүрдүүлж байна. Монгол Улс парламент дахь эмэгтэйчүүдийн оролцоогоор Ази тивдээ тэргүүлэгч орны нэг болсон хэмээн Улсын Их Хурлын дэд дарга Х. Булгантуяа онцлов. Уулзалтын хүрээнд талууд хөдөлмөр зуучлал, тээвэр логистик, үйлдвэр, тоног, төхөөрөмж, бохир ус, хог хаягдал, цэвэршүүлэх технологийн талаар ярилцаж, цаашид хамтын ажиллагаагаа өргөжүүлэх чиглэлээр санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75898,
    "url": "https://www.parliament.mn/nn/75898/",
    "title": "Монгол-Чехийн парламентын бүлгийн дарга Ж.Бат-Эрдэнэ БНЧУ-ын парламентын Сенатын танхимын дэд дарга Ийтка Сейтловатай уулзлаа",
    "date": "2025-10-16",
    "category": "Албан мэдээ",
    "content": "Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Йитка Сейтлова тэргүүтэй төлөөлөгчид манай улсад айлчилж байгаа билээ. Энэ хүрээнд Улсын Их Хурлын гишүүн, Их Хурал дахь Монгол-Чехийн парламентын бүлгийн дарга Ж. Бат-Эрдэнэ Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Ийтка Сейтловад өнөөдөр /2025.10.16/ бараалхлаа. Уулзалтын эхэнд Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Ийтка Сейтлова хоёр улсын хооронд дипломат харилцаа тогтоосны түүхт 75 жилийн ойн хүрээнд Монгол Улсын Ерөнхийлөгч У. Хүрэлсүх манай улсад төрийн айлчлал хийх үеэрээ хоёр улсын харилцааны түвшнийг шат ахиулсныг онцлоод цаашид хамтын ажиллагаагаа улам бүр хөгжүүлнэ гэдэгт итгэлтэй байна гэлээ. Монгол-Чехийн парламентын бүлгийн дарга Ж. Бат-Эрдэнэ Бүгд Найрамдах Чех Улс манай улсын “гуравдагч хөрш”, Европ дахь итгэлт түнш. Бид ардчилал, хүний эрх, эрх чөлөө, хууль дээдлэх ёс зэрэг нийтлэг үнэт зүйлтэй. Хоёр улсын харилцаанд хууль тогтоох байгууллага, парламентын бүлэг хоорондын хамтын ажиллагаа чухал үүрэгтэй. Монгол, Чехийн харилцаа, хамтын ажиллагааг бүх талаар өргөжүүлэн хөгжүүлэхэд бид бүхэн хамтран ажиллахдаа таатай байна. Бүгд Найрамдах Чех Улс мазаалай баавгай, хавтгай зэрэг нэн ховор ан амьтдыг судлах, хамгаалах, эргэн нутагшуулахад туслалцаа үзүүлж ирсэн. Цаашид хоёр улсын харилцаа, хамтын ажиллагааг нийгэм, эдийн засгийн агуулгаар баяжуулж, олон салбарт улам бүр өргөжүүлэн хөгжүүлэхэд энэхүү айлчлал өндөр ач холбогдолтой хэмээн онцоллоо. Уулзалтаар талууд хоёр улсын хамтын ажиллагааны хүрээнд хэрэгжиж буй төсөл хөтөлбөрүүдийн үр дүн, хэрэгжилтийн талаар ярилцаж, цаашид хамтын ажиллагаагаа өргөжүүлэх чиглэлээр санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75856,
    "url": "https://www.parliament.mn/nn/75856/",
    "title": "БНЧУ-ын парламентын Сенатын танхимын дэд дарга Йитка Сейтловад бараалхлаа",
    "date": "2025-10-13",
    "category": "Албан мэдээ",
    "content": "Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны гишүүд өнөөдөр /2025.10.13/ Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Йитка Сейтловад бараалхлаа. Уулзалтын эхэнд Улсын Их Хурлын гишүүн М. Ганхүлэг дэд дарга Йитка Сейтлова тэргүүтэй төлөөлөгчидтэй уулзсандаа баяртай байгаагаа илэрхийлж, хоёр орны ард түмэн олон арван жилийн түүхэн найрсаг харилцаа Иж бүрэн түншлэлд хүрснийг онцлон тэмдэглэв. Тэрбээр, Монгол Улсын Ерөнхийлөгч У. Хүрэлсүхийн Чех Улсад хийсэн түүхэн айлчлал хоёр улсын харилцаа, хамтын ажиллагааг нийгэм, эдийн засгийн агуулгаар баяжуулж, олон салбарт улам бүр өргөжүүлэн хөгжүүлэхэд үнэтэй хувь нэмэр оруулсны зэрэгцээ байгаль орчныг хамгаалах, хөнгөн үйлдвэрийн салбарын хамтын ажиллагааны ирээдүйн зорилго, зорилтыг тодорхойлсон үр дүнтэй айлчлал болсныг тэмдэглэв. Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Йитка Сейтлова хоёр улсын хооронд дипломат харилцаа тогтоосны түүхт 75 жилийн ойн хүрээнд Монгол Улсад айлчилж байгаадаа баяртай буйгаа илэрхийлж, хоёр орны хууль тогтоох дээд байгууллага, парламентын бүлэг, Тамгын газар хоорондын харилцаа, хамтын ажиллагаа идэвхтэй өрнөж ирснийг дурдав. Улсын Их Хурлын гишүүн Ж. Золжаргал хоёр орны хамтын ажиллагааны хүрээнд монгол орны ойн сангийн судалгаа, бүрхэвчийн зураглал, усны нөөцийг хамгаалах, зохистой ашиглах, тусгай хамгаалалттай газар нутгийн сүлжээг өргөжүүлэх, тахь сэргээн нутагшуулах, эрчимжсэн мал аж ахуйг хөгжүүлэх замаар махны экспортыг нэмэгдүүлэх, сүүний эрчимжсэн аж ахуйг хөгжүүлэх, хөнгөн үйлдвэрийн салбарын хүний нөөцийг бэхжүүлэх зэрэг олон арван ажлыг амжилттай хамтран хэрэгжүүлж байгаад талархаж байна гэлээ. Уулзалтын хүрээнд талууд байгаль орчин, хүнс, хөдөө аж ахуйн чиглэлээр болон мазаалай баавгай, хавтгай зэрэг нэн ховор ан амьтдыг судлах, хамгаалах, эргэн нутагшуулах чиглэлээр үр дүнтэй хамтран ажиллах талаар санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75812,
    "url": "https://www.parliament.mn/nn/75812/",
    "title": "Монгол Улсын Ерөнхий сайд Гомбожавын Занданшатарыг огцруулах саналыг албан ёсоор тавилаа",
    "date": "2025-10-07",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын дэд дарга Х. Булгантуяад өнөөдөр (2025.10.07) Улсын Их Хурлын гишүүн П. Сайнзориг, Х. Баасанжаргал, Ц. Сандаг-Очир, О. Саранчулуун, Г. Лувсанжамц, М. Мандхай нарын 50 гаруй гишүүн Монгол Улсын Ерөнхий сайд Гомбожавын Занданшатарыг огцруулах саналыг албан ёсоор тавив. Тэрбээр, 1. Монгол Улсын Ерөнхий сайд Г. Занданшатар 2025 оны 09 дүгээр сарын 30-ны өдөр олон нийтэд мэдэгдэл хийхдээ өөрийн “онцгой бүрэн эрхийнхээ” дагуу “Хууль зүй, дотоод хэргийн сайдаар нэр бүхий гишүүнийг томиллоо” гэж албан ёсны цахим хуудсандаа нийтэлсэн. Монгол Улсын Үндсэн хуулийн 39.4 дэх хэсэгт зааснаар Засгийн газрын гишүүнийг томилох, чөлөөлөх, огцруулах асуудлыг шийдвэрлэхээс өмнө Улсын Их Хурал болон Монгол Улсын Ерөнхийлөгч танилцах бүрэн эрхтэй байна. Нөгөө талаар томилох, чөлөөлөх, огцруулах шийдвэр гаргахаасаа өмнө Улсын Их Хуралд болон Монгол Улсын Ерөнхийлөгчид танилцуулах үүргийг Үндсэн хуулиар Монгол Улсын Ерөнхий сайдад хүлээлгэжээ. Үндсэн хууль, аливаа хуулийн “Үг, өгүүлбэр төдийгүй, цэг таслал нь хүртэл утгын нарийн уялдаатай.” Үндсэн хуулийг жижгээр зөрчих, томоор зөрчих гэдэг ойлголт байдаггүй бөгөөд бүгд Үндсэн хуулийн зөрчилд хамаардаг. Иймд Монгол Улсын Үндсэн хуулийн 70 дугаар зүйлд “Үндсэн хуульд хууль, зарлиг, төрийн байгууллагын бусад шийдвэр, нийт байгууллага, иргэний үйл ажиллагаа бүрнээ нийцсэн байвал зохино” гэж заасныг Монгол Улсын Ерөнхий сайд зөрчсөн үйлдэл гэж үзэж байна хэмээн танилцууллаа. 2. Монгол Улсын Ерөнхий сайд нь Монгол Улсын Үндэсний аюулгүй байдлын зөвлөлийн гишүүн, Засгийн газрын тэргүүн, төрийн өндөр хариуцлагатай албан тушаалтны хувьд олон нийтэд зориулж албан мэдэгдэл хийхдээ Монгол Улсын Үндсэн хуулийн 16 дугаар зүйлд заасан “... Гэм буруутай нь хуулийн дагуу шүүхээр нотлогдох хүртэл хэнийг ч гэмт хэрэг үйлдсэн гэмт буруутайд тооцож үл болно...”, 49.2 дахь хэсэгт “... Ерөнхий сайд, Улсын Их Хурлын ба Засгийн газрын гишүүн ... хэн боловч шүүгчээс шүүн таслах үүргээ хэрэгжүүлэхэд хөндлөнгөөс оролцож болохгүй” гэснийг тус тус зөрчиж, Монгол Улсын шүүх эрх мэдлийн бүрэн эрхэд халдсан шинжтэй төдийгүй Үндсэн хуульт ёс, хууль дээдлэх зарчмыг үгүйсгэсэн. 3. Монгол Улсын Засгийн газрын 2025 оны 8 дугаар сарын 20-ны өдөр баталсан 55 дугаар тогтоолоороо нүүрс, төмөр, хайлуур жонш экспортлогч аж ахуй нэгж нь тухайн сардаа АМНАТ төлөхдөө бүтээгдэхүүний дөрөвний нэгийг уул уурхайн биржээр арилжаалсан тохиолдолд нийт экспортод гаргасан бүтээгдэхүүний АМНАТ ногдуулах борлуулалтын үнэлгээг биржээр борлуулсан үнэлгээгээр буюу бага үнээр тооцохоор зохицуулсан. Ингэснээр тодорхой этгээдүүдэд давуу байдал үүсгэсэн, шударга бус өрсөлдөөнийг хөхиүлэн дэмжсэн, далд эдийн засгийг дэмжсэн, уул уурхайн бүтээгдэхүүний биржийн арилжаанаас ухарсан шийдвэр болоод байна. “Үндсэн хуульд хууль, зарлиг, төрийн байгууллагын бусад шийдвэр, нийт байгууллага, иргэний үйл ажиллагаа бүрнээ нийцсэн байвал зохино” гэсэн Монгол Улсын Үндсэн хуулийн 70 дугаар зүйлийн 70.1 дэх хэсгийг баримтлан Үндсэн хуульт ёсыг хамгаалж, төлөөллийн, хууль тогтоох дээд байгууллага болох парламентын дархлааг бэхжүүлэх нь Монгол Улсын Их Хурлын гишүүдийн үүрэг юм. Иймд Монгол Улсын Ерөнхий сайд Гомбожавын Занданшатарыг огцруулах саналыг албан ёсоор тавьж байна хэмээв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75782,
    "url": "https://www.parliament.mn/nn/75782/",
    "title": "Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг Монгол Улсад айлчилж байна",
    "date": "2025-10-01",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын дэд дарга Б. Пүрэвдорж өнөөдөр (2025.10.01) манай улсад айлчилж буй Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг тэргүүтэй төлөөлөгчдийг хүлээн авч уулзлаа. Манай хоёр улс дипломат харилцааны түүхт 70 жилийн ойг тохиолдуулан өнгөрсөн онд Иж бүрэн стратегийн түншлэл тогтоосон бөгөөд энэ удаагийн айлчлал тус улсын Үндэсний Ассамблейн Тэргүүн дэд даргын түвшинд 10 жилийн дараа хэрэгжиж буйгаараа онцлог юм. Уулзалтын эхэнд УИХ-ын дэд дарга хүндэт зочдыг тавтай морилохыг уриад, Монгол, Вьетнам хоёр улсын уламжлалт найрсаг харилцаа улам бүр шинэ агуулгаар баяжиж, олон талт хэлбэрээр хөгжиж буйг онцлов. Тэрбээр Вьетнам Улс хөдөлмөрч зон олныхоо хамтын хичээл зүтгэл, нягт тогтвортой бодлогын үндсэн дээр эв санааны нэгдэл, харилцан зөвшилцлийг эрхэмлэн эдийн засгийн хурдацтай хөгжилд хүрснийг сайшаан тэмдэглэлээ. Манай хоёр улс харилцан бие биеэ нөхөхүйц эдийн засгийн бүтэцтэй тул худалдааны эргэлтийг нэмэгдүүлж, хөрөнгө оруулалтыг дэмжих бүрэн боломжтойг тодотгосон юм. УИХ-ын дэд дарга үргэлжлүүлэн энэ удаагийн айлчлал нь худалдаа, эдийн засаг, үйлдвэрлэл, хөрөнгө оруулалтын салбарт харилцан ашигтай хамтын ажиллагааны эрх зүйн үндсийг бататгахад чухал ач холбогдолтой гэж үзэж буйгаа илэрхийлэв. Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг, мөнх хөх тэнгэрийн орондоо найрсаг дотно угтан авсанд талархаж буйгаа хэлээд манай хоёр улсын түүхэн уламжлалт харилцааны нэн таатай энэ үед Үндэсний Ассамблейн төлөөлөгчдийн хамт айлчилж байгаадаа баяртай байна гэв. Тэрбээр, харилцааны түүхэн мөчлөгүүдэд, хүнд хэцүү цаг үед монголчуудын үзүүлсэн сэтгэл санааны болон эд материалын тусламж, дэмжлэгийг Вьетнамын ард түмэн хэзээд санан дурсаж, талархаж явдгийг уламжиллаа. Энэ мэтчилэн хоёр улсын харилцаа, хамтын ажиллагааны бат бөх хэлхээ холбоо, бүхий л нөөц, боломжуудыг харгалзан үзэхэд өнөөдрийн худалдааны эргэлтийн хэмжээ хангалтгүй байгаатай санал нэгдэв. Тус улс энэ оны байдлаар ДНБ-ийхээ өсөлтийг 8 хувьд хүргэхээр тооцсон бол ирэх таван жилд хоёр оронтой тоонд хүргэх зорилт тавьжээ. Түүнчлэн эдийн засгийн тогтвортой өсөлтийг дэмжихийн тулд гадаадын хөрөнгө оруулалтыг нэмэгдүүлэн, хувийн хэвшлийн орон зайг тэлж, олон улсын интеграцид байр сууриа бэхжүүлсээр ирсэн туршлагуудаас танилцууллаа. Мөн төрийн бүтцийг илүү үр нөлөөтэй, цомхон болгох, засаг захиргааны нэгжүүдийг нэгтгэх, бүх шатанд цахим шилжилтийг нэвтрүүлэхэд чиглэсэн тогтолцооны өөрчлөлтүүдийн талаар дурдав. Үндэсний Ассамблейн Тэргүүн дэд дарга үргэлжлүүлэн, манай хоёр улс Иж бүрэн стратегийн түншлэлд нийцүүлэн харилцааны шинэ механизмуудыг хэвшүүлэх нь зүйтэй хэмээгээд хамтын ажиллагааны санамж бичиг, яриа хэлэлцээг бодитоор хэрэгжүүлэхэд холбогдох яамд, агентлагуудын оролцоог идэвхжүүлэх нь чухал гэв. УИХ-ын дэд дарга Б. Пүрэвдорж, тус улсын зах зээлд мах махан бүтээгдэхүүний нийлүүлэлтийг нэмэгдүүлэх бүрэн боломжтойг тодотгоод цаашид экспорт, импортын зөрүүг зохистой түвшинд хүргэхэд нэн түрүүнд анхаарч ажиллахаа илэрхийлэв. Энэ удаагийн уулзалтаар талууд хоёр улсын батлан хамгаалах, аюулгүй байдал, худалдаа, эдийн засаг, хөрөнгө оруулалт, боловсрол, аялал жуулчлалын салбарын хамтын ажиллагааны олон талт боломжуудын хүрээнд нээлттэй санал солилцлоо. Уулзалтад УИХ-ын гишүүн УИХ дахь Монгол-Вьетнамын парламентын бүлгийн дарга Ж. Баярмаа, бүлгийн гишүүн Ц. Идэрбат, П. Батчимэг болон УИХ-ын Тамгын газрын Тэргүүн дэд дарга Ч. Ариунхур, албаны бусад төлөөлөгчид байлцав. Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг тэргүүтэй төлөөлөгчдийн Монгол Улсад хийж буй айлчлал үргэлжилж байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75775,
    "url": "https://www.parliament.mn/nn/75775/",
    "title": "Польш-Монголын парламентын бүлгийн дарга, гишүүдтэй УИХ-ын гишүүн Э.Бат-Амгалан уулзлаа",
    "date": "2025-09-30",
    "category": "Албан мэдээ",
    "content": "Бүгд Найрамдах Польш Улсын Сеймийн гишүүн, парламент дахь Польш-Монголын парламентын бүлгийн дарга, Төлөөлөгчдийн тэргүүн Станислав Горчыца тэргүүтэй төлөөлөгчдийн албан ёсны айлчлал хоёр дахь өдрөө үргэлжилж байна. Хоёр улсын Засгийн газар хооронд байгуулсан Нөхцөлт зээлийн ерөнхий хэлэлцээрийн хүрээнд Монгол Улсын Их Хурлын гишүүн, Хот байгуулалт, барилга, орон сууцжуулалтын сайд Э. Бат-Амгалан зочид төлөөлөгчидтэй өнөөдөр (2025.09.30) уулзаж, санал солилцлоо. Тэрбээр эртнээс харилцаатай манай хоёр улсын хамтын ажиллагаа өргөжин тэлж, иж бүрэн түншлэлийн хэмжээнд хүрсэн явдалд талархаж байгаагаа илэрхийллээ. Польш Улсын Сеймийн гишүүн, Польш-Монголын парламентын бүлгийн дарга, Төлөөлөгчдийн тэргүүн Станислав Горчыца, Монгол Улс дахь айлчлалын хүрээнд холбогдох яамдын сайдуудтай уулзахаар товлосноо танилцуулаад, Улаанбаатар хот шиг ийм их хурдтай барилгажилт явагдаж байгаа хоттой урьд өмнө таарч байгаагүй гэв. Аливаа улс орны хөгжил, хөгжиж буй үзүүлэлтийг барилгын крануудаар хэмждэг жишигтэйг Польш Улсын Сеймийн гишүүн, Польш-Монголын парламентын бүлгийн дэд дарга Марэк Жонса онцлов. Монгол Улсын Их Хурлын гишүүн, Хот байгуулалт, барилга, орон сууцжуулалтын сайд Э. Бат-Амгалан, хоёр улсын Засгийн газар хооронд 2017 оны 05 дугаар сарын 09-ний өдөр байгуулсан хэлэлцээрийн хүрээнд 14 томоохон төсөл, хөтөлбөр хэрэгжиж байгаагаас барилгын салбарын зарим гүйцэтгэлийг энэ онд багтаан дуусгах чиглэл өгсөн. Польш улсын Засгийн газрын хөнгөлөлттэй зээлийн хөрөнгөөр Увс, Завхан, Баян-Өлгий, Говьсүмбэр, Дорнод аймагт цэвэрлэх байгууламж барих төслийг эхлүүлснээс зөвхөн Дорнод аймгийн хэрэгжээгүй үлдсэн нь асуудал дагуулж байна хэмээн танилцууллаа. Тэрбээр, энэ ажлын гүйцэтгэгчээр БНПУ-ын \"Мелиорекс\" ХХК шалгарч, гэрээ байгуулан эхний санхүүжилтээ авсан боловч ажил гүйцэтгээгүй. Яамны зүгээс ихэд хүлээцтэй хандаж ирсэн ч цаашид амжилттай хэрэгжсэн бусад хөтөлбөрийг тайлагнах, хоёр улсын хооронд нөхцөлт зээлийн гэрээг сунгахад саад учруулж болзошгүй. Иймд хоёр улсын найрсаг харилцааг хэвээр хадгалж, асуудлыг анхааралдаа авч, дэмжлэг үзүүлэхийг хүссэн юм. Польш Улсын Сеймийн гишүүн, Польш-Монголын парламентын бүлгийн дэд дарга Марэк Жонса, уг асуудалд манай хоёр улсын гадаад харилцааны яам, элчин сайд нар анхаарал хандуулж ажиллах болно гэдгийг илэрхийллээ. Уулзалтад Монгол Улсын Их Хурлын гишүүн, Монгол-Польшийн парламентын бүлгийн дарга Ж. Золжаргал, Бүгд Найрамдах Польш Улсын Сеймийн гишүүн, Парламент дахь Польш-Монголын парламентын бүлгийн гишүүн Эва Колоджией, Бүгд Найрамдах Польш Улсын Сенатын гишүүн, Парламент дахь Польш-Монголын парламентын бүлгийн гишүүн Кажимеж Клэйна, Монгол Улсаас Бүгд Найрамдах Польш Улсад суух Онц бөгөөд Бүрэн эрхт Элчин сайд Н. Оюундарь, Бүгд Найрамдах Польш Улсын Гадаад харилцааны яамны Олон талт харилцааны газрын захирал Агата Дуда-Плоника болон Польш Улсын Сеймийн Тамгын газар, Монгол Улсын Их Хурлын Тамгын газар, яамдын төлөөлөл байлцлаа гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75771,
    "url": "https://www.parliament.mn/nn/75771/",
    "title": "Монгол, Польш хоёр улсын парламентын бүлгүүд хамтын ажиллагааг эрчимжүүлэхээр санал солилцлоо",
    "date": "2025-09-30",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь Монгол-Польшийн парламентын бүлгийн дарга Ж. Золжаргал, бүлгийн гишүүдийн хамт өнөөдөр (2025.09.30) Бүгд Найрамдах Польш Улсын Сеймийн гишүүн Станислав Горчыца тэргүүтэй төлөөлөгчдийг хүлээн авч уулзлаа. Уулзалтын эхэнд УИХ-ын гишүүн Ж. Золжаргал, Польш-Монголын парламентын бүлгийн гишүүд хамгийн сүүлд 2018 онд манай улсад айлчилснаас хойш талууд ийнхүү өргөн бүрэлдэхүүнтэй уулзаж буйд баяртай байгаагаа илэрхийлэв. Тэрбээр, хоёр улсын хооронд дипломат харилцаа тогтоосны түүхт 75 жилийн ойн хүрээнд төрийн тэргүүн нар харилцааг Иж бүрэн түншлэлд хүргэж, ирэх таван жилийн үйл ажиллагааны төлөвлөгөөг нарийвчлан тогтсоны дагуу цаашдын бодит өгөөж, үр дүнг эрэлхийлэн ажиллаж байна хэмээлээ. Түүнчлэн эдийн засаг, худалдаа, хөдөө аж ахуй, шинжлэх ухаан, технологи зэрэг хамтын ажиллагааны тэргүүлэх чиглэлүүдийн хүрээнд байгуулсан Харилцан ойлголцлын санамж бичгүүд, улс төрийн яриа хэлэлцээг бодитоор хэрэгжүүлж, ажил хэрэг болгоход парламентын бүлгүүд хоорондын хамтын ажиллагаа чухал түлхэц болох учиртайг тодотголоо. Ялангуяа эдийн засгийн хамтын ажиллагааг эрчимжүүлж, хоёр орны харилцааны бэлгэ тэмдэг болохуйц томоохон төсөл хөтөлбөрүүдийг хамтран хэрэгжүүлэх эрмэлзэлтэй байгаагаа онцлов. Энэ хүрээнд хоёр улсын Засгийн газар хоорондын эдийн засгийн хамтын ажиллагааны хамтарсан комиссын хуралдааныг түүхт ойн хүрээнд товлох талаар санал солилцсон юм. Бүгд Найрамдах Польш Улсын Сеймийн гишүүн, парламент дахь Польш-Монголын бүлгийн дарга Станислав Горчыца найрсаг дотно угтан авсан бүлгийн гишүүдэд талархал илэрхийлээд Монгол Улсын Их Хурал, Польшийн Сеймийн хамтын ажиллагаа тэртээ 1989 оноос эхлэлтэйг онцоллоо. Тэрбээр, өнгөрсөн хугацаанд хууль тогтоох байгууллага хооронд хэрэгжсэн албан айлчлал, яриа хэлэлцээний түүхэн товчоог сөхөөд, цаашид давтамжийг ойртуулж, парламентын бүлгүүд хоорондын уулзалтыг хоёр жил тутамд нэг удаа зохион байгуулах саналыг дэвшүүлсэн юм. Уулзалтын үеэр талууд Засгийн газар хооронд байгуулсан нөхцөлт зээлийн ерөнхий хэлэлцээрийн хүрээнд хэрэгжсэн төсөл, хөтөлбөрүүдийн үр дүн болон цаашдын зорилтот ажлуудын талаар дэлгэрэнгүй ярилцлаа. Уг хэлэлцээрийн хүрээнд одоогоор таван аймагт ус цэвэршүүлэх байгууламж барих, онцгой байдал болон яаралтай түргэн тусламжийн зориулалт бүхий тоног төхөөрөмжийн төслүүд амжилттай үргэлжилж байгаа бөгөөд Орхон аймагт хэрэгжүүлж буй хатуу хог хаягдлыг боловсруулах үйлдвэрийн явцтай парламентын бүлгийн гишүүд биечлэн танилцахаар төлөвлөж байгаа юм. УИХ дахь Монгол-Польшийн парламентын бүлгийн дэд дарга Б. Заяабал, хоёр улсын олон талт харилцаа улам бүр өргөжин тэлж байгаад баяртай байна гээд Польш Улсын аж үйлдвэржсэн туршлага, эдийн засгаа төрөлжүүлсэн бодлогын шийдлүүдээс харилцан суралцах хүсэлтэй байгаагаа уламжлав. Харин УИХ-ын гишүүн Г. Лувсанжамц хэлэхдээ, тус улс эдийн засгийн реформыг амжилттай хэрэгжүүлснээр өдгөө нэг хүнд ногдох ДНБ-ий хэмжээгээр үсрэнгүй урагшилж, аж үйлдвэрлэлд суурилсан эдийн засгийн өсөлтийг бий болгож чадсаныг онцоллоо. Уулзалтад оролцогчид төрийн өмчит компаниудын менежментийг сайжруулж, үр өгөөжийг нэмэгдүүлсэн тус улсын сайн туршлагыг тодотгохын зэрэгцээ ашигт малтмал, уул уурхайн салбарын эрх зүйн орчныг боловсронгуй болгох талаар нээлттэй санал солилцохоор тогтов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75769,
    "url": "https://www.parliament.mn/nn/75769/",
    "title": "Монгол, Лаосын парламентын бүлгүүд хоёр орны хууль тогтоох түвшин дэх харилцаа, хамтын ажиллагааг хадгалж, өргөжүүлэхээ илэрхийлэв",
    "date": "2025-09-30",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурал дахь Монгол-Лаосын парламентын бүлгийн урилгаар Бүгд Найрамдах Ардчилсан Лаос Ард Улсын Үндэсний Ассамблейн гишүүн, Үндэсний ассамблей дахь Лаос-Монголын парламентын бүлгийн дарга Вонгсак Пантавонг тэргүүтэй төлөөлөгчид Монгол Улсад 2025 оны 09 дүгээр сарын 29-нөөс 10 дугаар сарын 05-ны өдрүүдэд албан ёсны айлчлал хийж байна. Айлчлалын хүрээнд Монгол Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь Монгол-Лаосын парламентын бүлгийн дарга Д. Жаргалсайхан, Монгол Улсын Их Хурлын гишүүн, тус бүлгийн дэд дарга Б. Пунсалмаа, Монгол Улсын Их Хурлын гишүүн, бүлгийн гишүүн С. Зулпхар, С. Одонтуяа, Р. Сэддорж нар өнөөдөр (2025.09.30) зочид төлөөлөгчдийг хүлээн авч уулзлаа. Монгол-Лаосын парламентын бүлгийн дарга Д. Жаргалсайхан зочдыг манай оронд айлчилж ирсэнд талархал илэрхийлээд, хоёр улсын хууль тогтоох дээд байгууллагуудын найрамдлын бүлгийн уулзалт нь хоёр улс дипломат харилцаа тогтоосны 63 жилийн түүх, Улаанбаатар хотноо Элчин сайдын яамаа байгуулсны 44 дэх жилийн ойн дээр болж байгаад, урьд өмнөх өндөр, дээд хэмжээний харилцан айлчлалуудын үр дүнг хадгалж, парламент хоорондын хамтын ажиллагааг ахиулахад хувь нэмэр оруулна гэдэгт итгэлтэй байна гэв. Бүгд Найрамдах Ардчилсан Лаос Ард Улсын Үндэсний Ассамблейн гишүүн, Үндэсний ассамблей дахь Лаос-Монголын парламентын бүлгийн дарга Вонгсак Пантавонг үзэсгэлэнт Монгол орондоо урьсан явдалд парламентын бүлэгт талархахын зэрэгцээ ирэх оны эхээр бүлгийн дарга болон гишүүдийг Лаос улсад айлчлан ирэхийг урив. Тэрбээр, Лаос Ард Улс Ковид-19 цар тахлын хор уршгаар эдийн засгийн сорилттой тулгарсан ч хүчин чармайлт гаргасны үр дүнд эдийн засгийн өсөлтөө тогтвортой нэмэгдүүлж эхэлсэн. Цаашид улам өсгөх төлөвлөгөөтэй. Үүнд Транс-Азийн төмөр замын нэгээхэн хэсэг буюу БНХАУ-тай холбогдсон төмөр замын бүтээн байгуулалт сайнаар нөлөөлнө. Өндөр хурдны галт тэргээр бараа таваар тээвэрлэх, улс хоорондын зам тээврийн сүлжээ хөгжил авчирна. Үүнд танай улс хамтрах боломжтой. Хэдийгээр манай хоёр улс 60 гаруй жилийн түүхтэй найрсаг харилцаатай ч зам тээврийн асуудлаас шалтгаалсан бэрхшээл үүсдэг. Цаашид үүнийг арилгах шаардлагатай. Хоёр орны хууль тогтоох байгууллагуудын хувьд өмнөх найрсаг харилцааг хадгалж, нэгнээ дэмжиж ажиллах, олон улсын түвшинд харилцан дэмжих бодлого баримтлах саналтай байна хэмээн онцлон тэмдэглэсэн юм. Ноён Вонгсак Пантавонг, Лаос Ард Улс 2025 онд Үндсэн хуулиа шинэчилж, Засгийн газрын 17 яамыг 13 болгон цомхотгохоор болсон. Үндэсний ассамблей 164 гишүүнтэй. Гишүүдийн 21,9 хувь нь буюу 34 эмэгтэй. Хууль батлах, өөрчлөлт оруулах, улс орны эдийн засаг, нийгмийн төлөвлөгөө батлах, шүүх засаглалын үйл ажиллагааг төлөвлөх, Үндсэн хууль болон бусад хууль тогтоомжийн биелэлтэд хяналт тавих гэсэн гурван үндсэн чиг үүргийг хэрэгжүүлдэг. Хууль тогтоомжийн хэрэгжилтийг хянах эрх, үүрэг нь гагцхүү Үндэсний ассамблейд хадгалагддаг. Ирэх онд 10 дахь удаагийн сонгуулийг орон нутгийн сонгуультай хамтатган явуулна. Лаос Ард Улс тусгаар тогтнолоо тунхагласны 50 жилийн ойг 12 дугаар сарын 25-ны өдөр тохиож байгаа хэмээн танилцууллаа. Найрамдлын билэг тэмдэг болгож “Монгол-Лаос найрамдал” эмнэлгийг Сиенгхуан мужид байгуулж, нарийн мэргэжлийн эмч, эмнэлгийн мэргэжилтнүүдийг ажиллуулан, Лаос эмч нарыг чадавхжуулсан явдалд талархдаг гэлээ. Энэ удаагийн айлчлалын бүрэлдэхүүнд БНАЛАУ-ын Үндэсний Ассамблейн гишүүн, Үндэсний Ассамблей дахь Лаос-Монголын парламентын бүлгийн гишүүн, Салаван мужийн иргэдийн хурлын дарга Сихенг Хомсумбат, Үндэсний Ассамблейн гишүүн, Эдийн засаг, технологи, байгаль орчны байнгын хорооны орлогч дарга Каммуан Сумсихапаняа, Үндэсний Ассамблей дахь парламентын хоёр талын харилцааны газрын дэд дарга Ниткео Камми, Үндэсний Ассамблей дахь Лаос-Монголын парламентын бүлгийн даргын туслах Сайпон Кампенгсай нар багтаж, мөн бизнес, хувийн хэвшлийн салбарын төлөөлөл дагалдан явааг танилцууллаа. Хоёр улсын парламентуудын бүлгийн уулзалтад БНАЛАУ-аас Монгол Улсад суугаа Онц бөгөөд Бүрэн эрхт Элчин сайд Хунгээв Сугсавад, БНАЛАУ-аас Монгол Улсад суугаа Элчин сайдын яамны гуравдугаар нарийн бичгийн дарга Манномэг Сулифон, Монгол Улсын Их Хурлын Тамгын газрын төлөөлөл байлцав гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75764,
    "url": "https://www.parliament.mn/nn/75764/",
    "title": "Польш-Монголын парламентын бүлгийн дарга Станислав Горчыца тэргүүтэй төлөөлөгчид Монгол Улсад айлчилж байна",
    "date": "2025-09-29",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурал дахь Монгол-Польшийн парламентын бүлгийн урилгаар Бүгд Найрамдах Польш Улсын Сеймийн гишүүн, парламент дахь Польш-Монголын парламентын бүлгийн дарга, Төлөөлөгчдийн тэргүүн Станислав Горчыца тэргүүтэй төлөөлөгчид 2025 оны 09 дүгээр сарын 29-нөөс 10 дугаар сарын 4-ний өдрүүдэд Монгол Улсад албан ёсоор айлчилж байна. Зочид төлөөлөгчдийг Монгол Улсын Их Хурлын гишүүн, Улсын Их Хурлын Эдийн засгийн байнгын хорооны дарга Р. Сэддорж өнөөдөр (2025.09.29) хүлээн авч уулзлаа. Тэрбээр хоёр улсын хооронд дипломат харилцаа тогтоосны 75 жилийн ойн мэндийг хүргэж, тэртээх он жилүүдэд Монгол Улс Нэгдсэн Үндэстний Байгууллагад гишүүнээр элсэхэд Польш Улс хамгийн түрүүнд хүлээн зөвшөөрсөн улс орны нэг байсан явдалд байнга талархаж явах учиртайг онцлов. Монгол Улсын төрийн тэргүүн тус улсад энэ жил айлчлахдаа Монгол-Польш Улс хоорондын иж бүрэн түншлэлийн харилцааг тогтоож, 2030 он хүртэлх таван жилийн төлөвлөгөөг батлан шат ахиулсан. Монгол Улсын Их Хурал таван нам, эвслийн төлөөллөөс бүрдсэн, анхны 126 гишүүн сонгогдон ажиллаж байгаа. Найман байнгын хороотой. Эдгээрээс Эдийн засгийн байнгын хороо 32 гишүүнтэй, хамгийн том нь гэв. Түүнчлэн Монголын парламент гадаадын хөрөнгө оруулалтыг дэмжих таатай орчин бүрдүүлэхийг чухалчилж, хоёр улсын иргэд хоорондын харилцааг бэхжүүлэх, улс хооронд шууд нислэгтэй болгох, зэс боловсруулах үйлдвэр байгуулах, нүүрсний далд уурхай, Шинэ Зуунмод, Хархорин хотыг бүтээн босгох, аймаг, муж хоорондын харилцааг дэмжих чиглэлд хамтрах байр суурьтай байгаагаа илэрхийллээ. Өмнөговь аймгаас сонгогдсон гишүүний хувьд Польш эрдэмтэд Монголын говиос үлэг гүрвэл, археологийн олдворын судалгааг хийж, дэлхийд таниулсан тухай кино хийж буйг дурдав. Польш-Монголын парламентын бүлгийн дарга С. Горчыца Монголын талаас урьсан явдалд талархаад, айлчлалын бүрэлдэхүүнээ танилцууллаа. Түүний хувьд хоёр улсын түншлэлд ижил төстэй үнэт зүйлс ихээхэн нөлөөтэй хэмээв. Мөн Польш Улсад Монголын парламентын бүлгийн дарга тэргүүтэй төлөөлөгчид саяхан айлчилсан нь харилцааг ахиулж, уул уурхай, хил хамгаалах чиглэлд шинэ боломжийг эрэлхийлж эхэлсэн. Албан айлчлалынхаа хүрээнд уул уурхайн салбарын сайдтай уулзахаар товлосон. Олон Улсын тавцанд хоёр улсын харилцан дэмжлэг, байр суурь чухал байна гэлээ. Түүнчлэн хоёр улсын гадаад худалдааны эргэлт жилд 90 орчим сая ам. доллар байдгийг хоёр дахин өсгөх, хөдөө аж ахуй, жимс жимсгэнэ, хүнсний ногоо зэрэг чиглэлд бизнесийн шинэ гарц бий болгох хэрэгтэйг онцоллоо. Цар тахлын улмаас хойшилсон зарим төсөл, хөтөлбөрийг үргэлжлүүлэхийн тулд хоёр улсын Засгийн газар хооронд байгуулсан нөхцөлт зээлийн гэрээг дахин сунгахад анхаарал хандуулж өгөхийг тус Байнгын хорооноос хүсэв. Энэхүү гэрээг сунгаснаар 50 сая еврогийн зээлийн хөрөнгөөр таван аймагт цэвэрлэх байгууламж шинэчлэх, Орхон аймагт хатуу хог хаягдлыг боловсруулах үйлдвэр байгуулах, явуулын түргэн тусламжийн үйлчилгээ бүхий тэрэг, гал унтраах тэрэгний асуудлыг шийдвэрлэнэ гэсэн юм. Монгол Улсын Их Хурлын гишүүн, Монгол-Польшийн парламентын бүлгийн дарга Ж. Золжаргал, хамтын ажиллагааны тэргүүлэх чиглэлд хоёр улсын хууль тогтоох дээд байгууллагуудын харилцааг тусгаж, таван жилийн төлөвлөгөөнд эдийн засгийг дэмжих бодлогыг хэрэгжүүлэхээр төлөвлөсөн учраас хамгийн түрүүнд Эдийн засгийн байнгын хорооныхонтой уулзалт товлосон хэмээсэн бол Монгол Улсын Их Хурлын гишүүн П. Ганзориг, хоёр улс иж бүрэн түншлэлийн хүрээнд байгуулсан төлөвлөгөөгөө хөгжлийнхөө төлөвлөгөөтэй уялдуулах нь илүү үр дүнтэйг онцоллоо. Польш-Монголын парламентын бүлгийн дэд дарга Марэк Жонса, өнгөрсөн найман жилд тус бүлгийг ахалж ажилласан талаар танилцуулаад, хууль тогтоох байгууллагуудын хамтын ажиллагаанд хоёр улсын үе үеийн парламентын бүлгүүдийн олон удаагийн уулзалт, урт хугацааны харилцааны түүх байгааг сануулав. Польш Улсын Сеймийн гишүүн, Польш-Монголын парламентын бүлгийн гишүүн Эва Колоджией, манай хоёр улс уул уурхай, олборлолтын салбарт ижил төстэй зүйл их учраас энэ чиглэлд түлхүү хөгжих боломж бий гэсэн юм. Ийнхүү талууд хоёр улсын парламент хоорондын харилцаанд сэтгэл өндөр байгаагаа харилцан илэрхийлж, цаашдын хамтын ажиллагааны талаар санал солилцсоноор уулзалт өндөрлөлөө. Уулзалтад Монгол Улсаас Бүгд Найрамдах Польш Улсад суух Онц бөгөөд Бүрэн эрхт Элчин сайд Н. Оюундарь, Польш-Монголын парламентын бүлгийн дэд дарга Марэк Жонса, Польш Улсын Сеймийн Тамгын газар болон УИХ-ын Тамгын газар, Элчин сайдын яамдын төлөөлөл байлцав. Албан айлчлал үргэлжилж байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75763-1",
    "url": "https://www.parliament.mn/nn/75763/",
    "title": "Монгол Улсын төсвийн төслийн талаарх зургаа дахь хэлэлцүүлэг “Эрүүл мэнд, нийгмийн хамгааллын салбарын 2026 оны төсөв” сэдвээр болж, өндөрлөлөө",
    "date": "2025-09-29",
    "category": "Албан мэдээ",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын Төсвийн байнгын хорооноос Монгол Улсын 2026 оны төсвийн төслийн талаарх зургаа дахь хэлэлцүүлгээ өнөөдөр /2025.09.29/ Хүний хөгжил, нийгмийн бодлогын байнгын хороотой хамтран зохион байгуулав. Энэ удаагийн хэлэлцүүлэг “Эрүүл мэнд, нийгмийн хамгааллын салбарын 2026 оны төсөв” сэдвийн хүрээнд боллоо. Хэлэлцүүлэгт Улсын Их Хурлын гишүүн Т. Аубакир, Б. Бейсен, Д. Ганмаа, Х. Ганхуяг, Б. Найдалаа, Д. Рэгдэл, М. Сарнай, П. Сайнзориг, О. Саранчулуун, Д.Үүрийнтуяа, Ж. Чинбүрэн, Б. Хэрлэн, Д. Энхтуяа, С. Эрдэнэбат болон Сангийн яам, Эрүүл мэндийн яам, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын яам, Эрүүл мэндийн даатгалын ерөнхий газар, Нийслэлийн эрүүл мэндийн байгууллага, бусад эмнэлгүүд Монголын ахмадын холбоо, Монголын Үйлдвэрчний эвлэлийн холбоо, Эмийн холбоо зэрэг төрийн болон төрийн бус байгууллага, иргэдийн төлөөлөл нийт 100 орчим хүн оролцов. Хэлэлцүүлгийн чиглүүлэгч Төсвийн байнгын хорооны дарга Х. Ганхуяг оролцогчдод хэлэлцүүлгийн хөтөлбөр, дэгийн талаар танилцуулахын зэрэгцээ Монгол Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар Монгол Улсын Их Хурлын тухай хууль, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хууль болон бусад холбогдох хуулиудад өөрчлөлт оруулсантай холбогдуулан Монгол Улсын төсвийн төслийг таван үе шаттайгаар хэлэлцэн баталдаг болсныг мэдэгдлээ. Мөн цуврал хэлэлцүүлгүүдэд салбар салбараар төсвийг нь танилцуулан хэлэлцүүлж, урсгал зардал, хөрөнгө оруулалтаа яаж шийдэх, цаашдын хөгжлийн төлөвөө хэрхэн харах, бүх талуудын оролцоог хангаж, асуудлаа хамтдаа ярилцсанаар тэдний дуу хоолойг Улсын Их Хуралд хүргэх зорилгод чиглүүлж буйг онцлон тэмдэглэв. Үүний дараа Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хорооны дарга Б. Найдалаа хэлэлцүүлгийг нээж, үг хэлсэн. Тэрбээр хэлсэн үгэндээ, Байнгын хороонд эмч, эмнэлгийн ажилтнууд, багш нарын цалин урамшуулал, ахмад настны тэтгэврийг нэмэх эсэх талаарх олон өргөдөл ирснийг онцлов. Мөн улсын төсөв нь мөнгө хуваарилах тухай асуудал биш, салбар бүрийн ажилтнуудын цалин, урамшуулал 5,10 жилийн дараа хамгийн багадаа хэдэн төгрөгт хүрэх талаарх бодлогын шийдвэр гаргах тухай асуудал байдгийг тодотгов. Иймд Байнгын хороо, Улсын Их Хурлын гишүүдээс энэхүү бодлогын шийдвэрийн талаар холбогдох салбарын яамдаас тодорхой санал гаргаж ажиллах нь зүйтэй гэсэн хүсэлтийг тавьж байгаагаа мэдэгдээд, хэлэлцүүлэгт амжилт хүслээ. Дараа нь Улсын Их Хурлын гишүүн, Эрүүл мэндийн сайд Ж. Чинбүрэн “Эрүүл мэндийн салбарын 2026 оны төсвийн төсөл” сэдвээр илтгэл хэлэлцүүлэв. Уг илтгэлд салбарын 2026 оны төсөв, хэрэгжүүлэх бодлого, сайдын багцын урсгал төсөв, Эрүүл мэндийн даатгалын сангийн төсөв, хөрөнгө оруулалт, төсвийн үр дүнгийн шалгуур үзүүлэлт зэрэг агуулгыг хөндсөн байлаа. Сайд илтгэлдээ, Эрүүл мэндийн салбарт зарцуулж буй төсөв нь Дэлхийн эрүүл мэндийн байгууллага (ДЭМБ) болон бусад донор байгууллагуудын өгсөн зөвлөмжөөс бага байгааг дурдаад энэ нь салбарын санхүүжилтийг тогтвортой, өсөн нэмэгдүүлэх цогц бодлого шаардлагатай байгааг харуулж байна гэв. Мөн иргэдийн саналд үндэслэн Засгийн газраас эрүүл мэндийн хөрөнгө оруулалтын төсвийг 5.5 дахин нэмэгдүүлсэн. Улсын Их Хурлаар төсвийн төсөл хэлэлцэн батлагдвал салбарын санхүүжилт 3.9 их наяд төгрөгт хүрч, дотоодын нийт бүтээгдэхүүн (ДНБ)-ий 3.6 хувь, Засгийн газрын төсвийн 11.8 хувийг эзлэх төлөвтэй байна гэж байлаа. Салбарын төсвийн талаарх мэдээллийг доорх зурагнаас харна уу. 2026 оны төсөвт учрах бодит эрсдэл нь Эрүүл мэндийн даатгалын сангийн төсөв болжээ. Тодруулбал, эдийн засаг, төсвийн хүндрэлээс болоод улсын төсвөөс олгох санхүүжилтийг өсгөх, шимтгэлийн төлөвлөгөө биелэх боломжгүй зэрэг нь сангийн орлого тогтвортой нэмэгдэх боломжгүйг харуулж байна гэдгийг Эрүүл мэндийн сайд онцолсон. Түүнчлэн хязгаарлагдмал төсөв дотроо үр ашгаа дээшлүүлэхэд бодлогын ямар арга хэмжээ авах талаар дэлгэрэнгүй мэдээлэл өглөө. Тодруулбал, Эрүүл мэндийг дэмжин сангийн зарцуулалтыг ойлгомжтой, ил тод болгох, зориулалтын дагуу ДЭМБ-аас зөвлөсөн хамгийн үр дүнтэй Нийгмийн эрүүл мэндийн арга хэмжээнд зарцуулна. Мөн анхан шатны тусламж, үйлчилгээний зохион байгуулалт, стандартыг бүрэн шинэчилж, чадвартай хүний нөөц бүхий иргэнд хүлээн зөвшөөрөгдсөн анхан шатны тогтолцоог бий болгох шинэчлэлийг эхлүүлнэ. Эмнэлгийн тусламж, үйлчилгээ давхардал, үр ашиггүй байдлыг эрс шинэчилж, улс болон хувийн эмнэлгийн зохистой харьцаатайгаар гэрээг байгуулах, аль болох орон нутгаасаа тусламж, үйлчилгээ авах, 20 минут хот концепттэй уялдуулан тусламж, үйлчилгээний гэрээг хийж, үр ашгийг сайжруулна. Эмийн үнийн хөнгөлөлт, төрийн өмчийн эмнэлгүүдийн эмийн худалдан авалтын үр ашгийг сайжруулж, нэгдсэн худалдан авалтын тогтолцоонд оруулах ажлыг эрчимжүүлнэ. Сэргийлж болох нас баралтыг бууруулж, салбарын үр дүнг сайжруулахад чиглэсэн хөрөнгө оруулалтын бодлого хэрэгжүүлнэ хэмээн илтгэлд дурдсан байлаа. Дараа нь Улсын Их Хурлын гишүүн, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир “Гэр бүл, хөдөлмөр, нийгмийн хамгааллын салбарын 2026 оны төсвийн төсөл”-ийн талаар танилцуулсан. Тэрбээр тус салбарын 2026 оны төсвийг нийт 4 их наяд 629.6 тэрбум төгрөг буюу 2025 оны батлагдсан дүнгээс 135 тэрбум төгрөгөөр нэмэгдүүлэн төлөвлөж, төсөлд тусгасан гэв. Ирэх оны төсвийн төслийн үндсэн зорилго нь хүн амын хөгжилд ахмад настан, хүүхдийн хөгжил, хамгаалал, хөгжлийн бэрхшээлтэй иргэдэд зориулсан төсөл, хууль, арга хэмжээний хэрэгжилтийг бүрэн хангах, нийгэм, эдийн засгийн өөрчлөлт, хүн амын насны бүтцийн хэтийн төлөвийг харгалзан, хүн амын бүлгүүдийн хэрэгцээнд нийцсэн, нийгмийн даатгал, нийгмийн халамжийн үйлчилгээний чанар, үр ашгийг дээшлүүлэх замаар хүн амын нийгмийн хамгааллыг сайжруулах, нийгмийн халамжийн санхүүжилтийн үр ашгийг сайжруулахад чиглэснийг сайд илтгэлдээ онцлов. Мөн салбарын 2026 оны төсвийн төслийн 2 их наяд 583.4 тэрбум төгрөг буюу 55.8 хувийг Нийгмийн халамжийн сан, 1 их наяд 479.6 тэрбум төгрөг буюу 31.9 хувийг төр хариуцах иргэдийн тэтгэвэр болон шимтгэлийн хөнгөлөлтийн татаас, 117.1 тэрбум төгрөг буюу 2.5 хувийг Хөдөлмөр эрхлэлтийг дэмжих сан, 45.2 тэрбум төгрөг буюу 0.9 хувийг хуримтлалын сангийн хүүгийн өгөөжийн зөрүү, 37.4 тэрбум төгрөг буюу 0.8 хувийг хөрөнгө оруулалтын зардал, 20.1 тэрбум төгрөг буюу 0.4 хувийг хүүхэд хамгаалах зардал, 17 тэрбум төгрөг буюу 0.3 хувийг хүүхдийн төлөө сангийн зардал тус тус эзэлж байгаа аж. Төсвийн төсөлд нийгмийн даатгалын дөрвөн төрлийн санд 2026 онд нийт 6 их наяд 174.3 тэрбум төгрөгийн орлого бүрдэж, улсын төсвөөс 1 их наяд 479.6 тэрбум төгрөгийн татаас авч, сангийн зардлыг 6 их наяд 439.7 тэрбум төгрөгөөр тус тус тооцож тусгасан байна. Нийгмийн даатгалын сангаас олгох бүх төрлийн тэтгэврийн хэмжээг 6.0 хувиар нэмэгдүүлэхээр тооцож, 333.5 тэрбум төгрөгийг төсвийн төсөлд нэмж тусгасан. Ингэснээр Нийгмийн даатгалын сангаас 538 мянган иргэнд олгох дундаж тэтгэврийн хэмжээ 850.2-901.2 мянган төгрөгт хүрэхээр байгааг Т. Аубакир сайд илтгэлдээ онцлов."
  },
  {
    "id": "75763-2",
    "url": "https://www.parliament.mn/nn/75763/",
    "title": "Монгол Улсын төсвийн төслийн талаарх зургаа дахь хэлэлцүүлэг “Эрүүл мэнд, нийгмийн хамгааллын салбарын 2026 оны төсөв” сэдвээр болж, өндөрлөлөө",
    "date": "2025-09-29",
    "category": "Албан мэдээ",
    "part": 2,
    "totalParts": 2,
    "content": "Дээрх танилцуулга, илтгэлтэй холбогдуулан Улсын Их Хурлын гишүүд, Монголын ахмадын холбоо, Ахмадын дуу хоолой хөдөлгөөн, Монголын Үйлдвэрчний эвлэлийн холбоо, эрүүл мэндийн байгууллагын төлөөллүүд асуулт асууж, үг хэлж, байр сууриа илэрхийллээ. Тухайлбал, Эрүүл мэндийн гүйцэтгэлд суурилсан санхүүжилтэд бодлогын шинэчлэлийг хийж, Эрүүл мэндийн даатгалын сангийн зарлагыг бууруулах хүрээнд шаардлагагүй эмнэлэгт хэвтэн эмчлүүлдэг байдлыг цэгцлэх хяналтын тогтолцоог сайжруулах, нөгөө талаар энэхүү даатгалын шимтгэл дэлхийн жишгээс хамгийн бага буюу 4.0 хувь байгааг нэмэгдүүлэх шаардлагатай гэсэн санал хэлж байлаа. Мөн үндэсний үйлдвэрлэлийг дэмжих замаар бодит хөдөлмөр эрхлэлтийг нэмэгдүүлэх, өмнөх жилийн инфляцитай уялдуулан тэтгэвэр, тэтгэмжийг нэмэхдээ итгэлцүүрийг эргэн харах, тэтгэврийн зээлийн хүүг бууруулах боломжийг судлах, нийгмийн халамжийг зорилтод бүлэгт чиглүүлэх шаардлагатай талаар санал хэлэв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": "75742-1",
    "url": "https://www.parliament.mn/nn/75742/",
    "title": "Боловсролын салбарын 2026 оны төсвийн төслийн талаарх нээлттэй хэлэлцүүлэг болов",
    "date": "2025-09-25",
    "category": "Албан мэдээ",
    "part": 1,
    "totalParts": 2,
    "content": "Монгол Улсын Их Хурлын Төсвийн байнгын хороо, Хүний хөгжил, нийгмийн бодлогын байнгын хорооноос хамтран зохион байгуулж буй “Боловсролын салбарын 2026 оны төсөв” сэдвээр өнөөдөр (2025.09.25) боллоо. Энэ удаагийн хэлэлцүүлгийг Улсын Их Хурлын гишүүн Х. Ганхуяг даргалж, Улсын Их Хурлын гишүүн Ж. Галбадрах, П. Наранбаяр, О. Номинчимэг, Ц. Сандаг-Очир, С. Эрдэнэбат болон Төсвийн тогтвортой байдлын зөвлөл, Боловсролын яам, Сангийн яам, Үндэсний аудитын газар, нийслэл, дүүргийн төлөөлөл, салбарын ажилтнуудын төлөөлөл, төрийн бус байгууллага, аж ахуйн нэгжийн төлөөлөл, иргэд, эрдэмтэн, судлаачид хэлэлцүүлэгт оролцов. Улсын Их Хурлын гишүүн, Төсвийн байнгын хорооны дарга Х. Ганхуяг хэлэлцүүлгийг нээж хэлсэн үгэндээ 2025 оны хаврын ээлжит чуулганаар баталсан хууль тогтоомжийн дагуу улсын төсвийн төслийг хэлэлцэх дэг өөрчлөгдөн, олон нийтийн оролцоог ханган нээлттэй хэлэлцдэг болсныг танилцуулаад энэ дагуу Төсвийн байнгын хорооноос холбогдох цуврал хэлэлцүүлгийг зохион байгуулж байна гэв. Үргэлжлүүлэн тэрбээр “Боловсролын салбар бол хөдөлмөр эрхлэлт, бүтээмжийг дээшлүүлэх, хувь хүн, улсын хөгжил дэвшлийг түүчээлдэг. Засгийн газраас 2026 оныг “Боловсролын жил” болгон зарласан. Энэ хүрээндээ ерөнхий боловсролын хамрагдалтыг 100 хувьд хүргэх, анги, бүлгийн хүүхдийн тоог стандартын түвшинд хүргэж бууруулах зорилтыг дэвшүүлж, 2028 он хүртэл 95 цэцэрлэг, 108 сургуулийг шинээр барьж, шаардлагатай тоног төхөөрөмж, хэрэглэгдэхүүнээр хангах ажлыг үе шаттайгаар хэрэгжүүлэхээр төлөвлөсөн байгаа. 2026 оны төсвийн төсөвт улсын төсвийн хөрөнгө оруулалтаар 448 тэрбум төгрөг, гадаадын зээл тусламжаар 593 тэрбум төгрөг буюу 1 их наяд төгрөгийг улсын төсөвт тусгасан” гэлээ. Түүнчлэн багшийн ур чадвар, ажлын ачаалалд нийцүүлэн цалин хөлсний бүтцийг бий болгох, нэг ангид суралцах, хүүхдийн тоо хэтэрсэн буюу ачаалал ихтэй ажиллаж байгаа багшид хувьсах зардлаар дамжуулан нэмэгдэл хөлс олгох замаар багшийн цалин хөлсийг нэмэгдүүлэх, багшийн ур чадвар, ажлын ачаалал, нийцүүлэн цалин хөлсний бүтцийг бий болгоход зориулж 100 тэрбум төгрөгийг төсвийн төсөлд нэмж тусгасан гэдгийг тэрбээр хэлэлцүүлгийн эхэнд дурдав. Цаашид боловсролын салбарт гүйцэтгэлд суурилсан санхүүжилтийн шинэчлэлийг эрчимжүүлэх, хувьсах зардлын тарифыг шинэчлэх хүрээнд цалин хөлсний бүтцийг үе шаттайгаар боловсронгуй болгохын зэрэгцээ боловсролын орчин нөхцөлийг сайжруулах, аюулгүй, тэгш, хүртээмжтэй байхад чиглэсэн цогц арга хэмжээ авах шаардлагатай байгааг онцолж байв. Салбарын төсвийг 2022 онтой харьцуулахад 3-4 дахин нэмэгдүүлсэн гэдгийг Х. Ганхуяг гишүүн тодотгоод, энэхүү хэлэлцүүлэг нь боловсролын салбарын тулгамдаж байгаа асуудлыг хэлэлцэж, гарц шийдлийг олоход тус нэмэр болохуйц, үр өгөөжтэй, ажил хэрэгч болно хэмээн найдаж буйгаа илэрхийлсэн. Хэлэлцүүлэгт оролцогчид салбарын төсвийн төслийн талаарх саналаа хэлэхийн зэрэгцээ бичгээр хүргүүлэх боломжтойг хэлж, хэлэлцүүлгийн дэг, хөтөлбөрийг танилцуулсан юм. “Боловсролын салбарын 2026 оны төсөв” хэлэлцүүлэг ийнхүү эхэлж, Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Боловсролын сайд П. Наранбаяр тус салбарын ирэх оны төсвийн төслийн талаар танилцуулсан. Хүн бүрд чанартай боловсрол олгож, хүний хөгжлийг дээдэлсэн “хүн төвтэй” бодлого, төлөвлөлтүүдийг хэрэгжүүлэх, улс орны хөгжлийн суурийг бэхжүүлэхэд суурь боловсролоос эхэлж боловсролын салбарыг хөгжүүлэх төлөвлөлтийг хэрэгжүүлэх нь чухал гэдгийг Боловсролын сайд тэмдэглэв. Энэ хүрээнд боловсролын салбарын хөрөнгө оруулалтыг нэн тэргүүнд сургууль, цэцэрлэгийн хүртээмжийг нэмэгдүүлэхэд чиглүүлсэн байна. “Эрдэм боловсролтой монгол хүн” зорилгын хүрээнд тэгш хүртээмжтэй, чанартай боловсролын тогтолцоог бүрдүүлэх зорилтын хэрэгжилтийг хангах чиглэлээр Засгийн газар ирэх оныг “Боловсролыг дэмжих жил” болгон зарлаж төсөр шийдлээр хүртээмж, чанарыг сайжруулах зорилт тавьсан гэлээ. Энэ хичээлийн жилд 2441 сургууль, цэцэрлэг, боловсролын сургалтын байгууллага үйл ажиллагаа явуулж, 1,284.0 мянган оюутан, сурагч, хүүхдүүд суралцаж байгаа бөгөөд салбарт 4.8 их наяд төгрөгийн төсөвлөсөн гэв. Төсвийн ерөнхийлөн захирагчийн 2026 оны төсвийн төсөл, 2027-2028 оны төсвийн төсөөллийн саналыг боловсруулахдаа дараах зарчмуудыг баримтлан боловсруулсан байна. Боловсролын багц хуульд туссан багш, ажилтны нийгмийн баталгааг хангах, багшийн мэргэжлийн тасралтгүй хөгжлийг дэмжих, багш бэлтгэх тогтолцоог бүрдүүлэх зэрэг багшийн хөгжлийг дэмжих гурван тулгуурт бодлогын хүрээнд хэрэгжүүлж байгаа болон цаашид хэрэгжүүлэхээр төлөвлөж буй цахим шилжилт, боловсролын чанар, хүртээмжийг дээшлүүлэх арга хэмжээг хэрэгжүүлэхээр тооцжээ. Сургалтын байгууллагын хүүхдийн тооны өсөлт болон өөрчлөлтийг ирэх 3 жилийн хугацаагаар нарийвчлан тооцож, анги, бүлэг тус бүрээр одоогийн мөрдөгдөж буй хувьсах зардлаар тооцож 2026 оны төсвийн төслийн саналыг боловсруулжээ. Цахим шилжилтийг эрчимжүүлж, хүүхэд бүрд суралцах ижил тэгш боломж бүрдүүлэх, орчин үеийн шинэ технологи ашиглан багшийг виртуал туслахтай болгох, хичээлийн цахим контент, хэрэглэгдэхүүн ашиглах боломжийг бүрдүүлэхээр тооцсон байна. Шилжин хэрэгжиж байгаа болон шинээр хэрэгжих төсөл, арга хэмжээг нарийвчлан тооцож, бүс нутгийн хүүхдийн тоо, байршил, хамран сургах тойрог, нэг багшид ногдох ачаалал, бүлэг дүүргэлтийг харгалзан, Газарзүйн мэдээллийн системд суурилан сургууль, цэцэрлэг барих эрэлт, хэрэгцээг хамран сургах тойрог, хүчин чадал ашиглалтын хувь, хүн амын өсөлтийн тооцоололд үндэслэн төлөвлөсөн гэдгийг П. Наранбаяр сайд тодотгов. Мөн нэг ангид суралцах хүүхдийн тоо хэтэрсэн буюу ачаалал ихтэй ажиллаж байгаа багшид хувьсах зардлаар дамжуулан нэмэгдэл хөлс олгох замаар багшийн цалин хөлсийг нэмэгдүүлэх, багшийн ур чадвар, ажлын ачаалалд нийцүүлсэн цалин хөлсний бүтцийг бий болгоход зориулж 100.0 тэрбум төгрөгийг 2026 оны төсвийн төсөлд нэмж тусгасан болохыг онцолсон. Салбарын 2026 оны төсвийн төслийн саналыг ДНБ-ний 4.7 хувь, төсвийн нийт зарлагын 14.6 хувь буюу 4,803.1 тэрбум төгрөг байхаар тооцож, үүнээс урсгал зардалд 3,878.6 тэрбум төгрөг, улсын төсөв болон зээл, тусламжийн хөрөнгө оруулалтаар хэрэгжих төсөл арга хэмжээг хэрэгжүүлэхэд 1,041.5 тэрбум төгрөг, эргэж төлөгдөх төлбөрийг хассан цэвэр зээлийн хэмжээг -117.1 тэрбум төгрөг байхаар тооцсон байна. Урсгал төсвийн хувьд 2026 оны төсвийн хязгаараас 255.9 тэрбум төгрөгөөр нэмэгдүүлсэн байдлаар Улсын Их Хуралд өргөн мэдүүлсэн төсвийн төсөлд тусгасныг дурдав. Энэ нь хүртээмжтэй холбоотой хүүхдийн тооны өсөлт, багшийн ачаалалд нийцсэн цалин хөлсний тогтолцоог бүрдүүлэхэд зориулж 158.1 тэрбум төгрөг, тэтгэвэрт гарахад олгох тэтгэмж болон орон нутагт тогтвор суурьшилтай ажилласан багшид олгох тэтгэмжийн санхүүжилтийг 97.8 тэрбум төгрөгөөр нэмэгдүүлсэн байна. Үргэлжлүүлэн салбарын урсгал зардлын төслийн талаар сайд танилцууллаа. Салбарын 2026 оны урсгал зардлыг нийт 3,878.6 тэрбум төгрөгөөр төсөвлөснөөс сургуулийн өмнөх боловсролд 1,115.9 тэрбум төгрөг, ерөнхий боловсролд 2,314.1 тэрбум төгрөг, мэргэжлийн болон техникийн боловсролын сургалтын байгууллагад 213.3 тэрбум төгрөг, дээд боловсролд 142.2 тэрбум төгрөг төсөвлөжээ."
  },
  {
    "id": "75742-2",
    "url": "https://www.parliament.mn/nn/75742/",
    "title": "Боловсролын салбарын 2026 оны төсвийн төслийн талаарх нээлттэй хэлэлцүүлэг болов",
    "date": "2025-09-25",
    "category": "Албан мэдээ",
    "part": 2,
    "totalParts": 2,
    "content": "Энэ хүрээнд боловсролын чанарт голлох нөлөө үзүүлдэг хүчин зүйлсэд чиглэсэн цогц арга хэмжээг хэрэгжүүлэх юм байна. Тухайлбал, сургалтын хөтөлбөрийг шинэчлэх, сургалтын хэрэглэгдэхүүн, сурах бичгийн хүртээмжийг нэмэгдүүлэх, байгалийн ухааны лаборатори багаж, хэрэгслээр хангах, цэцэрлэг сургуулийн хүүхдийг илчлэг хоол хүнсээр хангах, багшийн хангалтыг нэмэгдүүлж мэргэжлийн ур чадварыг хөгжүүлэх зэрэг арга хэмжээнд нийт 373.0 тэрбум төгрөг төсөвлөсөн аж. Цахим боловсролыг дэмжих хүрээнд 2023 оноос эхлэн хэрэгжиж байгаа “Мэдлэ” цахим сургуулийн хөтөлбөрийг үргэлжлүүлэн хэрэгжүүлэх ба нийт 7.0 тэрбум төгрөг төсөвлөсөн байна. Хөдөлмөрийн зах зээлийн эрэлтэд нийцсэн мэргэжлийн чиглэлээр сургалт зохион байгуулах, суралцагсдыг онолын мэдлэгээ практиктай хослуулан эзэмших боломжоор хангах зорилгоор хосмог сургалт зохион байгуулах зэрэг арга хэмжээг хэрэгжүүлэхээр нийт 213.3 тэрбум төгрөгийг төлөвлөжээ. Энэ хүрээнд мэргэжлийн болон техникийн боловсролын сургалтын байгууллагад суралцагсдыг ажиллангаа суралцах боломжоор хангана хэмээн тооцсон аж. Ачаалал ихтэй ажиллаж байгаа багшид хувьсах зардлаар дамжуулан нэмэгдэл хөлс олгох замаар багшийн цалин хөлсийг нэмэгдүүлэх, багшийн ур чадвар, ажлын ачаалалд нийцүүлсэн цалин хөлсний бүтцийг бий болгоход зориулж 100.0 тэрбум төгрөгийг төсвийн төсөлд нэмж тусгасныг дахин дурдав. Тус салбарт гадаадын зээл, тусламжаар хэрэгжүүлэх нийт төсөл, арга хэмжээг мөн хэлэлцүүлэгт оролцогчдод П. Наранбаяр сайд танилцуулав Боловсролыг дэмжих жилийн хүрээнд гадаадын зээл, тусламжийн хөрөнгөөр 593.6 тэрбум төгрөгийн төсөл хэрэгжих юм байна. Азийн хөгжлийн банкны хөнгөлөлттэй зээлийн эх үүсвэрээр 41 сургууль, цэцэрлэгийн барилга барих төслийг хэрэгжүүлэхээр төлөвлөсөн байна. Үүнд Ерөнхий боловсролын 32 сургууль, 9 цэцэрлэгийн барилгыг ногоон, дижитал үзэл баримтлал бүхий стандарт, техникийн зохицуулалтын дагуу шинээр барьж, хүртээмжийг нэмэгдүүлнэ гэлээ. Хэлэлцүүлэг Сангийн яамны Хөгжлийн санхүүжилт, хөрөнгө оруулалтын газрын дарга Ж. Дэлгэржаргалын “Монгол Улсын боловсролын салбарын хөрөнгө оруулалт” сэдэвт илтгэлээр үргэлжиллээ. Холбогдох хууль тогтоомж, баримт бичгүүдэд, дүрэм журамд үндэслэн төсвийн төслийг боловсруулдаг болохыг илтгэгч тодотгосон. Ирэх онд улсын хэмжээнд, улсын төсвийн хөрөнгө оруулалтын шинэ хөрөнгө оруулалтын төсөв 1 их наяд төгрөг бөгөөд үүнийгээ бүх салбарын хэмжээнд эрэмбэлж, хуваарилахдаа тэргүүн ээлжинд боловсролын салбар, эрүүл мэнд, удаад эрчим хүч, дэд бүтцийн салбарын шинэ бүтээн байгуулалтыг тусгасан гэлээ. Улсын төсвийн хөрөнгө оруулалтын төсөв хязгаарлагдмал байгаа учир гадаад зээлийн эх үүсвэрүүдийг дайчилснаар ирэх жил боловсролын салбарт 1.4 их наяд төгрөгийн хөрөнгө оруулалт төлөвлөсөн байна. Шинээр эхлэх аливаа бүтээн байгуулалтыг он дамнуулахгүй, тухайн жилдээ ашиглалтад оруулах бодлогыг баримталж буйг мөн онцоллоо. 2021 оноос хойш Монгол Улс нийтдээ 206 сургуулийг ашиглалтад оруулсан бөгөөд үүн дээр гадаадын зээл, нийслэлийн төсвийн хөрөнгө оруулалт, орон нутгийн хөрөнгө оруулалтаар барьсан сургууль, хувийн хэвшлийн бүтээн байгуулалтыг нэмсэн тохиолдолд өндөр дүн гарна гэдгийг илтгэгч хэлж байв. Мөн хугацаанд 226 цэцэрлэг, 66 дотуур байр ашиглалтад оруулжээ. 2025 оноос хойш Монгол Улсад хийгдэж байгаа төсөвтэй холбоотой нийт хөрөнгө оруулалтыг том зургаар нь тооцдог болсныг Сангийн яамны Хөгжлийн санхүүжилт, хөрөнгө оруулалтын газрын дарга Ж. Дэлгэржаргал тодотгоод “Боловсролын яам, Улсын Их Хурлын холбогдох ажлын хэсэгтэй хамтраад “Боловсролыг дэмжих жил”-ийн хүрээнд их өгөгдөлд суурилан улсын хэмжээнд хэрэгцээтэй сургууль, цэцэрлэгийн судалгааг гаргасан. Улсын хэмжээнд шинээр сургууль байгуулах шаардлагатай 108, цэцэрлэг байгуулах шаардлагатай 95, дотуур байр байгуулах шаардлагатай 61 байршил бий. Үүний зэрэгцээ нурааж, шинээр дахин барих ёстой барилгууд бий, гэхдээ нэн тэргүүнд шинээр байгуулах ажлуудаа гүйцэтгэх шаардлагатай гэж эрэмбэлсэн” гэв. Улсын төсвийн нийт хөрөнгө оруулалтын 14 хувийг боловсролын салбарт төсөвлөсөн гэдгийг илтгэгч танилцуулсан. Санхүүжих дүнгийн хувьд ирэх онд 1 их наяд төгрөг хэдий ч нийт төсөвт өртөг нь 2 их наяд төгрөг болохыг тайлбарлав. Засгийн газраас 2026 оныг “Боловсролыг дэмжих жил” болгон зарласантай холбогдуулан сургуулийн өмнөх болон ерөнхий боловсролд хамрагдалтыг 100 хувьд хүргэх, анги бүлгийн хүүхдийн тоог стандартын түвшинд хүргэж бууруулах зорилтыг дэвшүүлэн, 2028 он хүртэл 95 цэцэрлэг, 108 сургуулийг шинээр барьж, шаардлагатай тоног төхөөрөмж, хэрэглэгдэхүүнийг хангах ажлыг үе шаттайгаар хэрэгжүүлэхээр төлөвлөж, улсын төсвийн хөрөнгө оруулалтаар 448.0 тэрбум төгрөг, гадаадын зээл тусламжаар 593.6 тэрбум төгрөг буюу нийт 1.0 их наяд төгрөгийг 2026 оны төсвийн төсөлд тусгажээ. Улсын төсөв, гадаад зээлийн санхүүжилтээр нийтдээ 117 сургууль, 74 цэцэрлэг, 32 дотуур байр байгуулахаас гадна ирэх жил боловсролын салбарын тоног төхөөрөмжийг урьд жилүүдэд байгаагүйгээр нэмэгдүүлснээрээ онцлог гэв. Нийтдээ гадаад зээлийн эх үүсвэрээр 10 тэрбум төгрөг, улсын төсвөөр 56.7 тэрбум төгрөгийн тоног төхөөрөмжийн санхүүжилтийг шинээр төлөвлөсөн. Ингэхдээ зориулалт тус бүрээр нь ангилснаараа онцлог юм байна. Улсын төсвийн хөрөнгө оруулалтаар байгуулагдах шинэ сургуулиудын дийлэнх нь эрэлтдээ үндэслэн нийслэлд төлөвлөгдсөн, үүний зэрэгцээ Улаанбаатар хотын төсвийн хөрөнгө оруулалтаар бүтээн байгуулалтууд хийгдэнэ, ирэх жилүүдэд гадаад зээлийн эх үүсвэрийн хөрөнгө оруулалтаас мөн төлөвлөсөн гэлээ. Гадаад зээл тусламжийн хүрээнд хийгдэж буй хөрөнгө оруулалтын зардлын талаар үргэлжлүүлэн мэдээлэл танилцуулсан. Тухайн жилд гарч төсөвлөсөн гадаад зээл тусламжийн нийт ашиглалтын дүнгээс үзэхэд 2020 онд хамгийн өндөр буюу 5.3 хувийг боловсролын салбарт хуваарилж байсан бол 2025 онд 1.5 их наяд төгрөг буюу 3.4 хувийг хуваарилсан байна. Үргэлжлүүлэн илтгэгч энэ хүрээнд хэрэгжиж буй төсөл, хөтөлбөрүүд, санхүүжилтийн талаар дэлгэрэнгүй танилцууллаа. Ийнхүү хэлэлцүүлгийн сэдвийн хүрээнд Боловсролын сайдын, мөн Монгол Улсын боловсролын салбарын хөрөнгө оруулалтын талаарх Сангийн яамны танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүд болон хэлэлцүүлэгт оролцогчид нээлттэй асуулт асууж, тодруулга хийхийн хамт боловсролын салбарын ирэх оны төсвийн төсөлтэй холбогдуулан санал хэлж, байр сууриа илэрхийлэв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75740,
    "url": "https://www.parliament.mn/nn/75740/",
    "title": "Байнгын хорооны дарга Х.Ганхуяг Аудитын дээд байгууллагуудын олон улсын байгууллагын төлөөлөгчдийг хүлээн авч уулзав",
    "date": "2025-09-25",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын Төсвийн байнгын хорооны дарга Х. Ганхуяг өнөөдөр /2025.09.25/ Аудитын дээд байгууллагуудын олон улсын байгууллагын Хөгжлийн санаачилгын орлогч захирал хатагтай Арчана Ширсат тэргүүтэй төлөөлөгчдийг хүлээн авч уулзлаа. Уулзалтын эхэнд Байнгын хорооны дарга Х. Ганхуяг “Ази, Номхон далайн бүс нутаг дахь тогтвортой гүйцэтгэлийн аудитын сайн туршлагыг бэхжүүлэх” хөтөлбөрийн хэрэгжилттэй танилцахаар ирсэн төлөөлөгчидтэй уулзаж байгаадаа талархал илэрхийлэв. Тэрбээр Монгол Улсын Ерөнхий аудитор жил бүрийн аудитын сэдвийг Улсын Их Хурлын Төсвийн байнгын хороогоор хэлэлцүүлэн батлуулснаар гүйцэтгэдэг гээд энэ нь парламентын хяналт, төрийн аудитын хараат бус байдлын зарчмыг хослуулснаараа онцлогтой гэж байлаа. Мөн Үндэсний аудитын газар 1996 оноос эхлэн Аудитын дээд байгууллагуудын олон улсын байгууллага, Аудитын хорооны бүрэн эрхт гишүүнээр ажиллаж, Лимагийн болон Мексикийн тунхаглалуудыг тууштай мөрдөж ирснийг тэмдэглээд аудитын хараат бус байдлыг хууль тогтоомжоор баталгаажуулах зарчмыг баримтлан ажиллаж байна гэв. Түүнчлэн төрийн аудитын байгууллагаас Монгол Улсын төсвийн төсөл, төсвийн гүйцэтгэлийн тайланд өгсөн дүгнэлт, зөвлөмжийн хүрээнд аудитаар илрүүлсэн зөрчилтэй холбоотойгоор хуулиудын уялдаа холбоо, эрх зүйн орчныг сайжруулах асуудал байгааг дурдаад энэ талаар Засгийн газарт чиглэл өгөн ажиллаж буйг онцлон тэмдэглэв. Монгол Улсын төрийн аудитын байгууллагад хэрэгжүүлж буй хөтөлбөрийн талаар Аудитын дээд байгууллагуудын олон улсын байгууллагаас өгөх үнэлгээ, зөвлөмжид Байнгын хороо онцгойлон анхаарч ажиллана гэдгээ мэдэгдлээ. Хатагтай Арчана Ширсат Улсын Их Хурлаар Монгол Улсын ирэх оны төсвийн төслийг хэлэлцэж, Төсвийн байнгын хороо болон Үндэсний аудитын газар ачаалалтай ажиллаж буй энэ үед цаг гарган хүлээн авч уулзсанд талархал илэрхийлэв. Мөн Азийн хөгжлийн банктай хамтран хэрэгжүүлж буй “Ази, Номхон далайн бүс нутаг дахь тогтвортой гүйцэтгэлийн аудитын сайн туршлагыг бэхжүүлэх” хөтөлбөрт зургаан орон хамрагдсаны нэг нь Монгол Улс гээд Үндэсний аудитын газрын гүйцэтгэлийн аудитыг бэхжүүлэхэд дэмжлэг үзүүлэх, арга зүйг нэвтрүүлэх, энэ чиглэлийн мэдлэг, мэдээллийг нь дээшлүүлэхээр ажиллаж байна гэлээ. Уулзалтад Улсын Их Хурлын Төсвийн зарлагын хяналтын дэд хорооны дарга Д. Батбаяр, Улсын Их Хурлын гишүүн Б. Мөнхсоёл, Аудитын дээд байгууллагуудын олон улсын байгууллагын Хөгжлийн санаачилга хөтөлбөрийн ахлах менежер хатагтай Марита Салгрэйв, Монгол Улсын Ерөнхий аудиторын орлогч З. Цэдэнжав, тэргүүлэх аудитор Ц. Наранчимэг болон албаны бусад хүмүүс оролцов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75739,
    "url": "https://www.parliament.mn/nn/75739/",
    "title": "УИХ-ын гишүүд Швейцарын Холбооны Улсын парламентын Тамгын газрын төлөөлөгчидтэй уулзлаа",
    "date": "2025-09-25",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын даргын 2024 оны 185 дугаар захирамжаар байгуулагдсан ажлын хэсгийн ахлагч, УИХ-ын гишүүн Г. Лувсанжамц, УИХ-ын гишүүн Д. Ганмаа, Х. Баасанжаргал, Б. Мөнхсоёл нар өнөөдөр (2025.09.25) Швейцарын Холбооны Улсын парламентын Тамгын газрын Хяналтын хороо болон Техникийн хамтын ажиллагааны хэлтсийн төлөөлөгчдийг хүлээн авч уулзав. Хоёр улсын парламентын Тамгын газар хамтран “Парламентын хяналт шалгалт, үнэлгээ мониторингийн асуудлаар туршлага солилцох арга хэмжээ”-г гурван өдөр зохион байгуулсан юм. Швейцарын Холбооны Улсын Парламентын Тамгын газрын Техникийн хамтын ажиллагааны хэлтсийн дарга Мария Стосич болон төлөөлөгчид Монгол Улсын Их Хурлын гишүүд хүлээн авч уулзан, санал солилцож буйд талархал илэрхийлсэн. Уулзалтын эхэнд Монгол Улсын Их Хурлын гишүүн Г. Лувсанжамц Швейцарын Холбооны Улс болон Монгол Улсын парламентын хооронд 2017 оноос эхлэн хамтын ажиллагааг бэхжүүлж, хамтарсан төсөл, хөтөлбөрүүдийн олон талт үйл ажиллагаа хэрэгжүүлсний үр дүнд хууль, эрх зүйн тогтолцоонд ахиц гарч байгаад баяртай байна гэлээ. Тэрбээр, Ажлын хэсэг Монгол Улсын урт, дунд, богино хугацааны хөгжлийн бодлого төлөвлөлтийн баримт бичгийн уялдаа холбоог хангах, бодлогын шалгуур үзүүлэлтийг оновчлох болон хэрэгжилтэд үнэлгээ мониторинг хийхэд тулгамдаж буй асуудлыг тодорхойлон үр дүнд суурилсан үнэлгээ мониторингийн тогтолцоо бүрдүүлэх эрх зүйн орчныг боловсронгуй болгох чиглэлээр холбогдох хууль, УИХ-ын тогтоолын төсөл боловсруулах үүрэгтэйгээр ажиллаж байгааг тодотгоод, энэ хүрээнд төсөв болон хяналт-үнэлгээний шалгуур үзүүлэлтүүдийг оновчлох ажлыг эрчимжүүлж буй талаараа танилцуулсан юм. Уулзалтын явцад Монгол Улсын Их Хурлын чуулганы нэгдсэн болон Байнгын хорооны хуралдааны дэг болон ажлын хэсгийн зорилго, зорилт, үйл ажиллагааны чиглэл, Монгол Улсын урт, дунд, богино хугацааны хөгжлийн бодлого, төлөвлөлтийн баримт бичгийн уялдаа холбоог хангах, бодлогын шалгуур үзүүлэлтийг хэрхэн оновчлох тухай асуудлаар санал солилцлоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75731,
    "url": "https://www.parliament.mn/nn/75731/",
    "title": "Байнгын хорооны дарга Д.Цогтбаатар “Эрүү шүүлтээс урьдчилан сэргийлэх нийгэмлэг” олон улсын байгууллагын төлөөллийг хүлээн авч уулзав",
    "date": "2025-09-24",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын Хууль зүйн байнгын хорооны дарга Д. Цогтбаатар өнөөдөр (2025.09.24) “Эрүү шүүлтээс урьдчилан сэргийлэх нийгэмлэг” олон улсын байгууллагын Ерөнхий нарийн бичгийн дарга Николь Хогг тэргүүтэй төлөөлөгчдийг хүлээн авч уулзав. Хүний эрхийн Үндэсний Комиссын Эрүү шүүлтээс урьдчилан сэргийлэх асуудал эрхэлсэн гишүүн Я. Цэлмэнгийн урилгаар манай улсад ажиллаж буй “Эрүү шүүлтээс урьдчилан сэргийлэх нийгэмлэг” олон улсын байгууллагын төлөөлөгчдөд тэрбээр амжилт хүсээд, Монгол Улсын эрүү шүүлтээс урьдчилан сэргийлэх үндэсний ажиллагааны талаар танилцууллаа. Монгол Улс Эрүүдэн шүүх болон бусад хэлбэрээр хэрцгий, хүнлэг бусаар буюу хүний нэр төрийг доромжлон харьцаж шийтгэхийн эсрэг конвенцод нэгдэн орсноор хууль тогтоомжоо нийцүүлэх, дагаж мөрдөх үүрэг хүлээсэн болохыг Д. Цогтбаатар дарга дурдаад “Эрүү шүүлт гэхээр цагдан хоригдсон үед ч юм уу, тусгай орчин нөхцөлд үйлдэгддэг гэдэг түгээмэл ойлголт байдаг. Гэтэл конвенцод хаана ч, хэзээ ч үйлдэгдэх эрсдэлтэйг тодотгосон өргөн агуулгатайгаар томьёологдсон. Эрүү шүүлтийн аливаа хэлбэрийг хүлээн зөвшөөрөх ёсгүй бөгөөд таслан зогсоохын тулд дотоодын хууль тогтоомжоо тус конвенцод нийцүүлэн, нэгбүрчлэн хэрэгжүүлэх нь нэн чухал” хэмээн байр сууриа илэрхийллээ. Монгол Улс эрүү шүүлтээс урьдчилан сэргийлэх үндэсний ажиллагааг тууштай хэрэгжүүлж байгааг тэрбээр тэмдэглээд, монгол хүний эрхийг хангах, хамгаалах зорилготой энэхүү үйл ажиллагааны талаарх зөвлөмж, саналыг нээлттэй хүлээн авч ажиллахаа илэрхийлэв. “Эрүү шүүлтээс урьдчилан сэргийлэх нийгэмлэг” олон улсын байгууллагын Ерөнхий нарийн бичгийн дарга Николь Хогг цаг гарган хүлээн авч уулзсан Байнгын хорооны дарга Д. Цогтбаатарт талархал илэрхийллээ. Төлөөлөгчид эрүү шүүлтээс урьдчилан сэргийлэх үндэсний ажиллагааны талаарх олон улсын туршлагыг хуваалцахын зэрэгцээ Монгол Улс дахь эрүү шүүлтийн нөхцөл байдалтай танилцаж, ажиглалт хийхээр ажиллаж буйгаа танилцуулав. Түүнчлэн бүс нутгийн хэмжээнд хуваалцаж болох Монгол Улсын сайн туршлагуудыг судалж байгаа гэлээ. Улсын Их Хурлын Хууль зүйн байнгын хорооны дарга Д. Цогтбаатар “Өдгөө бүрэн эрхээ хэрэгжүүлж буй Улсын Их Хурал нь хүн төвтэй эрх зүйн орчныг бүрдүүлэхийг эрхэм зорилго болгон ажиллаж байна” хэмээн тодотгоод, хүний эрхийг хангах, хамгаалах, эрүү шүүлтээс урьдчилан сэргийлэх чиглэлээр батлагдсан хууль тогтоомж, парламентын энэ чиглэлээрх шийдвэр, үйл ажиллагааны талаар мэдээлэл өгөв. Үргэлжлүүлэн талууд эрүү шүүлтээс ангид байх хүний эрхийг хангах, урьдчилан сэргийлэх чиглэлээр олон улсын сайн туршлагыг Монгол Улсад нэвтрүүлэх, “Эрүү шүүлтээс урьдчилан сэргийлэх нийгэмлэг” олон улсын байгууллагатай хамтын ажиллагааг өргөжүүлэх талаар санал солилцсон юм. Уулзалтад Хүний эрхийн Үндэсний Комиссын Эрүү шүүлтээс урьдчилан сэргийлэх асуудал эрхэлсэн гишүүн Я. Цэлмэн, “Эрүү шүүлтээс урьдчилан сэргийлэх нийгэмлэг” олон улсын байгууллагын ахлах зөвлөх Бен Бакланд, Нид Сатжипанон болон албаны бусад хүмүүс оролцов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75718,
    "url": "https://www.parliament.mn/nn/75718/",
    "title": "“Улсын төсвийн хөрөнгөөр санхүүжүүлэх хөрөнгө оруулалтын төслүүд”-ийн талаар хэлэлцүүлэг өрнүүлэв",
    "date": "2025-09-23",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын Төсвийн байнгын хорооноос зохион байгуулж буй цуврал хэлэлцүүлэг өнөөдөр /2025.09.23/ “Улсын төсвийн хөрөнгөөр санхүүжүүлэх хөрөнгө оруулалтын төслүүд” сэдвээр үргэлжиллээ. Энэ удаагийн хэлэлцүүлгийг Улсын Их Хурлын гишүүн Р. Батболд даргалсан бөгөөд хэлэлцүүлэгт Улсын Их Хурлын гишүүн Х. Ганхуяг, Р. Батболд, С. Эрдэнэбат болон Сангийн яам, Үндэсний аудитын газар, Төсвийн тогтвортой байдлын зөвлөлийн холбогдох албан тушаалтнууд, төрийн бус байгууллага, аж ахуйн нэгж, иргэдийн төлөөлөл, салбарын эрдэмтэн, судлаачид зэрэг нийт 50 орчим хүн оролцов. Улсын Их Хурлын гишүүн, Төсвийн байнгын хорооны дарга Х. Ганхуяг хэлэлцүүлгийг нээж, үг хэлэв. Тэрбээр тус Байнгын хорооноос өмнө нь “Төсвийн орлого бүрдүүлэлт”, “Соёл, спорт, аялал жуулчлал, залуучуудын салбарын 2026 оны төсвийн төсөл” сэдвээр хэлэлцүүлэг явуулсныг дурдлаа. Улсын төсвийн хөрөнгө оруулалтаар нийт 26 төсвийн ерөнхийлөн захирагчийн багцад 2026 онд шинээр хэрэгжих 149, өмнөх оноос үргэлжлүүлэх 430, нийтдээ 9.6 их наяд төгрөгийн төсөвт өртөгтэй 579 төсөл хэрэгжих юм байна. Арга хэмжээний тухайд 3.3 их наяд төгрөгийн санхүүжүүлтийг тусгаснаас төсвийн хөрөнгө оруулалтаар хэрэгжүүлэх төсөл арга хэмжээний 84.5 хувь нь барилга байгууламж, дэд бүтэц, бүтээн байгуулалт, 15.5 хувь нь их засвар, тоног төхөөрөмж, төсөл боловсруулах, цахим систем бий болгоход тусгагдсаныг Байнгын хорооны дарга онцолсон. Улсын төсвийн хөрөнгө оруулалтын 27.6 хувь буюу 902 тэрбум төгрөгийг зам тээвэр, 13.7 хувь буюу 448 тэрбум төгрөгийг боловсрол, 9.8 хувь буюу 322 тэрбум төгрөгийг эрчим хүч, 6.5 хувь буюу 211 тэрбум төгрөгийг эрүүл мэнд, 5.2 хувь буюу 669 тэрбум төгрөгийг соёл, спорт, аялал жуулчлалын салбарт хэрэгжүүлэхээр төлөвлөсөн байна гэв. Мөн гадаад зээл тусламжийн ашиглалтад 1.9 их наяд төгрөгийг зарцуулахаар төлөвлөснөөс 1.5 их наяд төгрөг буюу 79 хувийг хөрөнгө оруулалтын зардалд, 272 тэрбум төгрөг буюу 14 хувийг дамжуулан зээлдүүлэх зардалд ашиглахаар төлөвлөгдсөн гэдгийг Байнгын хорооны дарга Х. Ганхуяг хэлсэн үгэндээ тодотгосон. Хэлэлцүүлэгт Сангийн яамны Хөгжлийн санхүүжилт, хөрөнгө оруулалтын газрын дарга Ж. Дэлгэржаргал “Монгол Улсын 2026 оны хөрөнгө оруулалт”, Үндэсний аудитын газрын Гүйцэтгэлийн аудитын газрын менежер Б. Сандуйжав “Монгол Улсын төсвийн хөрөнгө оруулалтын талаар аудитаас өгсөн зөвлөмж” сэдвээр тус тус илтгэл тавьсан. Сангийн яамны илтгэлд төсвийн хөрөнгө оруулалтыг Монгол Улсын бүсчилсэн хөгжлийн үзэл баримтлал, Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр, Улсын хөгжлийн жилийн төлөвлөгөөнд туссан төсөл арга хэмжээг хэрэгжүүлэх бодлогын хүрээнд 2026 онд 29.0 их наяд төгрөгийн төсөвт өртөгтэй 1712 төсөл, нийт 14.4 их наяд төгрөгийн санхүүжих дүнтэй саналыг төсвийн ерөнхийлөн захирагчдаас ирүүлснийг дурдав. Гэвч хөрөнгө оруулалтын хүрээ хязгаар нь 3.2 их наяд төгрөг тул Сангийн яамнаас төслийн үр ашиг, ач холбогдол, эрэлт хэрэгцээнд суурилан эрэмбэлж, төлөвлөхийн зэрэгцээ эхлүүлсэн төслүүдийг үргэлжлүүлж, ашиглалтад оруулах бодлогыг баримталсан гэж байлаа. Монгол Улсын 2026 оны төсвийн төсөлд туссан хөрөнгө оруулалтын талаарх мэдээллийг доорх зурагнаас харна уу. Тус илтгэлд хөрөнгө оруулалттай холбоотой анхаарах асуудлыг тодорхойлсон байв. Тухайлбал, зураг төсөв нь шаардлага хангахгүй, иж бүрэн бус, улмаар зураг төсвийг санхүүжилтийн эх үүсвэргүй байхад хийлгэдэг, төлөвлөлт нь холбогдох хууль журмын шаардлагыг бүрэн хангадаггүй, чанар муу, гүйцэтгэл дутуу, хийгээгүй ажилд санхүүжилт олгодгийг дурдаад төсөл, арга хэмжээний хяналт сул, ашиглалт хангалтгүй байгааг анхааруулсан байв. Мөн Олон улсын валютын сангаас хөгжиж буй орнуудын төсвийн хөрөнгө оруулалтын хэмжээг шингээх чадвараас хамаарч дотоодын нийт бүтээгдэхүүнд харьцуулснаар 6-7 хувиас хэтрэхгүй байхыг зөвлөсөн тул салбаруудад ихээхэн төсөв хуваарилж, бүтээн байгуулалтуудыг олноор хэрэгжүүлэхээс илүүтэй зөв бодлого, удирдлагаар чанартай төсөл хэрэгжүүлэхэд анхаарах шаардлагатай гэлээ. Цаашид тус яамнаас Төсвийн хөрөнгө оруулалтын удирдлагын тухай анхдагч хуулийн төслийг боловсруулж, цахим шинэчлэл, эрчим хүчний хэмнэлттэй, уур амьсгалын өөрчлөлтөд тэсвэртэй, жендерийн мэдрэмжтэй ногоон хөрөнгө оруулалтыг дэмжих талаар арга хэмжээ авч хэрэгжүүлж байгаа аж. Түүнчлэн төсвийн ерөнхийлөн захирагчид төслийн саналаа ирүүлэхдээ эдийн засгийн үр ашиг, нийгмийн ач холбогдол гэсэн хэрэгцээ, шаардлага бүрэн тодорхойлох, зураг төсөв, бэлэн байдлыг хангах, төсвийн боломж хязгаарлагдмал тул удаан судалж хурдан хэрэгжүүлэхэд анхаарах шаардлагатай байна гэж илтгэлд дүгнэсэн байлаа. Хэлэлцүүлэг \"Улсын төсвийн хөрөнгө оруулалтын хэрэгжилтэд хийсэн гүйцэтгэлийн аудитын үр дүн\"-гийн талаарх илтгэлээр үргэлжлэв. Илтгэлд аудитаар илэрч буй нийтлэг алдаа, зөрчлийн тухайд улсын төсвийн хөрөнгө оруулалтын төлөвлөлтөд хөрөнгө оруулалтын төсөл, арга хэмжээг бодлогын баримт бичигтэй уялдуулан төлөвлөх тогтолцоо алдагдсан, төсөвлөлтийн шаардлага хангаагүй төсөл, арга хэмжээг төлөвлөсөөр байгааг анхааруулсан байв. Мөн төсөл, арга хэмжээг хэрэгцээ, шаардлага, ач холбогдлоор нь эрэмбэлэх аргачлал, шалгуур үзүүлэлт хууль тогтоомжид заасан шаардлагад нийцээгүй, тодорхойгүйгээс нэн шаардлагатай төсөл, арга хэмжээ төлөвлөгдөхгүй орхигдож байгааг дурджээ. Төлөвлөлтийн алдаа, зөрчлийн тухайд бодлогын баримт бичигтэй уялдаагүй, төсөвлөлтийн шаардлага хангаагүй, төсөл, арга хэмжээ төлөвлөсөн хугацаанд хэрэгжихгүй удааширснаас төсөвт өртөг нэмэгдэж, улсын төсөвт ачаалал үүсгэн үргүй зардал гарах, төсөл, арга хэмжээний эрэмбэлэлт оновчгүйгээс сөрөг үр дагаврыг үүсгэж буйг анхааруулж байв. Цаашид аудитын мөрөөр УИХ-аар аудитын тайланг хэлэлцэхдээ илэрсэн алдаа, зөрчилд холбогдох этгээдэд хариуцлага тооцдог байх, төлөвлөлт, төсөвлөлтийн шаардлага хангаагүй улсын төсвийн хөрөнгө оруулалтын төсөл, арга хэмжээг батлахгүй байх, төсөл, арга хэмжээ батлагдах үйл явцыг нээлттэй, ил тод болгох арга хэмжээг авч хэрэгжүүлэх нь зүйтэй гэсэн зөвлөмжийг өглөө. Хэлэлцүүлэгт оролцогчид илтгэлийн хүрээнд асуулт асууж, санал хэлж, байр сууриа илэрхийлэв. Төсвийн байнгын хорооноос зохион байгуулж буй цуврал хэлэлцүүлэг маргааш \"Уул уурхайн бүтээгдэхүүний экспортыг нэмэгдүүлэх боломж, эрсдэл” сэдвээр үргэлжилнэ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75714,
    "url": "https://www.parliament.mn/nn/75714/",
    "title": "УИХ-ын Тамгын газрын дэд дарга Ү.Амарбат Швейцарын парламентын Тамгын газрын төлөөллийг хүлээн авч уулзлаа",
    "date": "2025-09-23",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат өнөөдөр (2025.09.23) Швейцарын Холбооны Улсын Парламентын Тамгын газрын Хяналтын байнгын хороо болон Техникийн хамтын ажиллагааны хэлтсийн төлөөллийг хүлээн авч уулзав. Хүндэт зочид хоёр улсын парламентын Тамгын газраас хамтран зохион байгуулж буй “Парламентын хяналт шалгалт, үнэлгээ мониторингийн асуудлаар туршлага солилцох арга хэмжээ”-нд оролцохоор ирсэн нь энэ юм. Уулзалтын эхэнд Тамгын газрын дэд дарга Ү. Амарбат, эрхэм зочдыг Монгол Улсад тавтай морилохыг уриад, өнөөдрөөс эхлэн гурван өдрийн турш үргэлжлэх энэхүү арга хэмжээ нь Тамгын газар хоорондын харилцаа, хамтын ажиллагааг бэхжүүлж, хамтарсан төсөл, хөтөлбөрүүдийн олон талт үр дүнг бататгана гэдэгт итгэлтэй буйгаа илэрхийлэв. Тэрбээр, Монгол Улсын Их Хурлын Тамгын газар, Швейцарын Холбооны Улсын Парламентын Тамгын газартай тэртээ 2017 оноос хойш парламентын хянан шалгах чиг үүргийг бэхжүүлж, хууль тогтоомжийн хэрэгжилтэд үр дагаврын үнэлгээ хийх, хүний нөөцийн чадавхыг сайжруулах, нэгдсэн мэдээллийн санг бий болгох, иргэдийн оролцоог хангахад нягт хамтран ажилласаар ирснийг тодотгов. Түүнчлэн өнгөрсөн хугацаанд Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуулийг хоёр ч удаа шинэчлэн баталж, Улсын Их Хурал хууль тогтоохоос гадна баталсан хуулийнхаа хэрэгжилтэд хяналт тавих, дүн шинжилгээ хийх механизмыг бүрдүүлэн ажиллахаар зорьж байгааг онцоллоо. Швейцарын Парламентын Тамгын газрын Техникийн хамтын ажиллагааны хэлтсийн дарга Мариа Стосич найрсаг дотно угтан авсанд талархаж буйгаа илэрхийлээд, Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандоржид Швейцарын Парламентын Ерөнхий нарийн бичгийн даргаас ирүүлсэн мэндчилгээг уламжиллаа. Тэрбээр, талууд хууль тогтоомжийн хэрэгжилтэд үнэлгээ хийх аргачлал, сайн туршлагыг харилцан солилцож, өмнө хэрэгжсэн төслүүдийн үр дүнг бататгах болон цаашдын хамтын ажиллагааны зорилтот чиглэлийг тодорхойлоход энэ удаагийн арга хэмжээ чухал ач холбогдолтой гэдгийг тодотгосон. Уулзалтад оролцогчид хоёр орны парламент болон Тамгын газруудын харилцаа сүүлийн жилүүдэд олон талт хэлбэрээр өргөжиж байгаад санал нэгдэхийн зэрэгцээ манай ес дэх удаагийн парламентаас дэвшүүлж буй эрх зүйн шинэчлэл, ирэх дөрвөн жилийн стратеги зорилтын хүрээнд санал солилцов. Монгол Улсын Их Хурлын Тамгын газар, Швейцарын Холбооны Улсын Парламентын Тамгын газар хоорондын парламентын хяналт шалгалт, үнэлгээ, мониторингийн асуудлаар туршлага солилцох арга хэмжээ энэ сарын 23-наас 27-ны өдрүүдэд Төрийн ордонд үргэлжилнэ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75708,
    "url": "https://www.parliament.mn/nn/75708/",
    "title": "Монгол Улсын төсвийн төслийн талаарх цуврал хэлэлцүүлэг “Төсвийн орлого бүрдүүлэлт\" сэдвээр эхэллээ",
    "date": "2025-09-22",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын Төсвийн байнгын хорооноос “Төсвийн орлого бүрдүүлэлт” сэдэвт хэлэлцүүлгийг Төрийн ордонд өнөөдөр /2025.09.22/ зохион байгууллаа. Хэлэлцүүлэгт Улсын Их Хурлын гишүүн Х. Ганхуяг, Р. Батболд, П. Сайнзориг, Д.Үүрийнтуяа болон Сангийн яам, Татварын ерөнхий газар, Гаалийн ерөнхий газар, Үндэсний аудитын газар, Төсвийн тогтвортой байдлын зөвлөл, Худалдаа, аж үйлдвэрийн танхим, нийслэл, дүүргийн татварын байгууллагын холбогдох албан тушаалтнууд, төрийн бус байгууллага, аж ахуйн нэгж, иргэдийн төлөөлөл, салбарын эрдэмтэн, судлаачид зэрэг 60 орчим хүн оролцов. Улсын Их Хурлын гишүүн, Төсвийн байнгын хорооны дарга Х. Ганхуяг хэлэлцүүлгийг нээж, үг хэлсэн. Тэрбээр хэлсэн үгэндээ, Монгол Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар Монгол Улсын Их Хурлын тухай хууль, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хууль болон бусад холбогдох хуулиудад өөрчлөлт оруулсантай холбогдуулан Монгол Улсын ирэх жилийн төсвийн төслийг таван үе шаттайгаар хэлэлцэн баталдаг болсон гээд, энэ хүрээнд ард түмнээр төсвийн төслийг хэлэлцүүлж, иргэдээс төсвийн хөрөнгө оруулалттай холбоотойгоор эрэмбэлсэн санал авсныг дурдлаа. Мөн Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулган эхэлсэн өдрөөс Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцэж байгаа бөгөөд тус Байнгын хорооноос “Төсвийн орлого бүрдүүлэлт”, “Улсын төсвийн хөрөнгө оруулалт”, “Уул уурхай бүтээгдэхүүний экспортын боломж, эрсдэл”, “Боловсрол, эрүүл мэнд, нийгмийн хамгааллын салбарын 2026 оны төсвийн төсөл”, \"Соёл, спорт, аялал жуулчлал, залуучуудын салбарын 2026 оны төсвийн төсөл”-ийн талаар цуврал хэлэлцүүлэг зохион байгуулахаар болсныг онцлон тэмдэглэв. Монгол Улсын 2026 онд төсвийн төслийг чуулганы нэгдсэн хуралдаанаар хэлэлцэж буйтай холбогдуулан хэлэлцүүлэгт оролцогчдоос төсвийн орлого бүрдүүлэлтийн талаар саналаа өгөхийг Байнгын хорооны дарга Х. Ганхуяг хүсэхийн зэрэгцээ энэ удаагийн хэлэлцүүлэг төслийн орлого бүрдүүлэлт, төлөвлөлт, хэрэгжилтэд тулгамдаж байгаа асуудлын гарц, шийдлийг олоход үр өгөөжтэй байна гэдэгт итгэлтэйгээ байгаагаа илэрхийлсэн. Дараа нь Сангийн яамны Төрийн нарийн бичгийн дарга Ж. Ганбат “Төсвийн орлого бүрдүүлэлтийн өнөөгийн байдал, цаашдын хандлага” сэдвээр илтгэл тавилаа. Тэрбээр илтгэлдээ 2025 оны нэгдсэн төсвийн орлогын эхний найман сарын байдал, төсвийн орлогын тооцоололд ашигласан макро үзүүлэлтүүд, орлого бүрдүүлэх хүрээнд хэрэгжүүлэх арга хэмжээ, төсвийн орлогын бүтцийн талаар хөндсөн. 2025 оны эхний найман сарын байдлаар төсвийн нэгдсэн нийт орлогод 19.3 их наяд төгрөг төвлөрчээ. Үүнийг өнгөрсөн оны мөн үеийнхтэй харьцуулахад нийт орлого 572.4 тэрбум, тэнцвэржүүлсэн орлого 818.5 тэрбум төгрөгөөр тус тус буурсан үзүүлэлт юм байна. Татварын орлого 1.1 их наяд төгрөг, ашигт малтмалын нөөц ашигласны төлбөр 931.2 тэрбум төгрөгөөр буурчээ. Харин нэмэгдсэн өртгийн албан татвар 120 тэрбум, хүн амын орлогын албан татвар 243.2 тэрбум төгрөгөөр давж биелсэн бөгөөд татварын бус орлого 306.4 тэрбум төгрөгөөр нэмэгдсэн гэж байлаа. Мөн төсвийн орлого бүрдүүлэх хүрээнд хэрэгжүүлэх арга хэмжээний талаар танилцуулав. Тухайлбал, Үндэсний баялгийн санг арвижуулах, Ирээдүйн өв санд ашигт малтмалын нөөц ашигласны төлбөрийн орлогын 40 хувийг хуваарилж байгааг ирэх онд 65 хувь болгохоор төлөвлөжээ. Боомтын дэд бүтэц, тээвэр зохион байгуулалтыг сайжруулж, хилийн нэвтрүүлэх хүчин чадлыг нэмэгдүүлснээр нүүрсний экспортыг 2026 онд 90 сая тоннд хүргэнэ гэв. Нэмэгдсэн өртгийн албан татварын 1 сая хүртэлх худалдан авалтын иргэдийн буцаан олголтыг 5 хувьд хүргэх, төлбөрийн баримт олголтыг цахимжуулж, хамрагдалтыг нэмэгдүүлснээр татварын бааз, суурийг өргөжүүлнэ хэмээн илтгэлдээ дурдсан юм. Түүнчлэн төсвийн орлогын бүтцийн талаар дэлгэрэнгүй танилцуулсан бөгөөд энэ талаарх мэдээллийг доорх зурагнаас харна уу. Хэлэлцүүлэг “Татварын мэргэшсэн зөвлөхүүдийн нийгэмлэг” төрийн бус байгууллагын Удирдах зөвлөлийн дарга, ерөнхийлөгч Г. Алтанзаяагийн “Төсвийн орлого, татварын шинэчлэлийн уялдаа” сэдэвт илтгэлээр үргэлжилсэн. Тус илтгэлд төсвийн орлого, орлого бүрдүүлэлтийн загвар, татварын шинэчлэл, олон улсын чиг хандлага ба практик туршлага, Монгол Улсын нөхцөл ба сорилтууд, татварын шинэчлэлийн бодлогын загвар хуулиудын төсөл, нийгмийн даатгалын шимтгэл болон бусад татварын уялдааг сайжруулах хувилбар, хүн төвт нийгэм-хүн амын орлогын албан татварын шинэчлэлийг бусад хуулиудтай уялдуулах зэрэг асуудлыг хөндсөн байлаа. Тухайлбал, татварын шинэчлэл нь төсвийн тогтвортой байдал, нийгмийн шударга ёс, иргэн, төрийн харилцаатай бодлогын уялдаатай байх талаар тайлбарлав. Мөн илтгэлд татвар нь зөвхөн төлбөр төлөх биш, хамтын хариуцлага, ирээдүйдээ хийж буй хөрөнгө оруулалт гэдгийг тодотгосон. Илтгэгч татварын шинэчлэлийн бодлогод анхаарах зүйлсийн талаар дурдсаныг доорх зурагнаас харна уу. Дээрх илтгэлийн хүрээнд хэлэлцүүлэгт оролцогчид асуулт асууж, санал хэлж, байр сууриа илэрхийллээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75685,
    "url": "https://www.parliament.mn/nn/75685/",
    "title": "Цахим шилжилтэд хэнийг ч орхигдуулахгүй урагшлах, жендэрийн гажуудлыг арилгах бодлогыг Азийн эмэгтэй парламентчид баримтална",
    "date": "2025-09-16",
    "category": "Албан мэдээ",
    "content": "Азийн эмэгтэй парламентчдын бүлгийн чуулга уулзалт Улаанбаатар хотноо өнөөдөр (2025.09.16) “Хүйсийн тэгш байдлыг хангах дижитал шилжилт: Хиймэл оюун ба дижитал санхүүгийн тэгш хүртээмж” сэдэвт салбар хуралдаанаар үргэлжиллээ. Энэхүү хуралдаанаар цахим нийгмийн сүлжээнд хүний эрхийг хамгаалах, жендэрийн гажуудлыг арилгах, дижитал санхүүгийн үйлчилгээнд тэгш хүртээмж бий болгох эрх зүйн орчин, тогтолцооны талаар хэлэлцэв. Монгол Улсын Их Хурлын гишүүн Э. Болормаа Монголын нөхцөл байдлын талаар товч танилцуулж, хиймэл оюуны бэлэн байдлын үнэлгээгээр Монгол Улс “тогтолцоо бүрэлдэх” буюу дундаж түвшинд байгаа судалгааны дүнг онцоллоо. Тэрбээр “Хувийн мэдээлэл хамгаалах тухай” болон “Кибер аюулгүй байдлын тухай” хуулиуд нь эрх зүйн үндэс боловч хиймэл оюуны эрсдэл, нарийн төвөгтэй байдал, ёс зүйн зөрчлийг бүрэн хамарч чадахгүй байгааг дурдав. Ялангуяа алгоритмын ил тод байдал, хиймэл оюуны нөлөөллийн үнэлгээний тогтолцоо бүрдээгүй байгаа нь хүний эрх зөрчигдөх, нийгмийн тэгш бус байдал лавших, олон нийтийн итгэл буурах эрсдэлийг дагуулж болохыг анхааруулав. Монгол Улсад хүн амын 64.7 хувь нь цахим сүлжээг ашигладаг. Гэвч судалгаагаар эмэгтэйчүүдийн 63 хувь нь цахим хаягийн нууц үгээ тогтмол сольдоггүй бөгөөд цахим гэмт хэрэгт өртсөн эмэгтэйчүүдийн тал хүрэхгүй хувь нь хууль хяналтын байгууллагад ханддаг байна. Технологийн хөгжил, инновацыг дэмжих, өгөгдлийн дэд бүтцийг сайжруулах шаардлагатайг ч тэрбээр тэмдэглэлээ. AI алгоритм дахь жендэрийн гажуудлыг арилгахын тулд төрийн бодлого боловсруулах бүх шатанд нийгмийн бүлгүүдийн оролцоог хангах, ил тод байдлыг бэхжүүлэх, зохиогчийн эрхийн зохицуулалтын тэнцвэрийг хадгалах шаардлага буйг чуулганы оролцогчид санал нэгтэй хүлээн зөвшөөрөв. Мөн эмэгтэйчүүдэд чиглэсэн финтек бүтээгдэхүүн, стартап компаниудад татварын хөнгөлөлт үзүүлэх, эмэгтэйчүүдийг цахим банк, финтек хэрэгсэл ашиглах ур чадвартай болгох сургалтыг төрийн бодлогод тусгах хэрэгтэй гэсэн байр суурь илэрхийллээ. Чуулганы хүрээнд “Цалин хөлсгүй асаргаа, халамжийн хөдөлмөрийг үнэлж, дэмжих шилдэг туршлага: Азийн сургамж” сэдэвт салбар хуралдааныг УИХ-ын гишүүн А. Ариунзаяа удирдан явуулсан. Тэрбээр бага орлоготой, алслагдсан бүс нутагт амьдардаг, боловсролын түвшин доогуур иргэд хөгжлийн үр шимээс орхигдох эрсдэлтэйг дурдав. Асрахуйн хөдөлмөр нь цалин хөлсгүй, үнэлэмжгүй гэх хэвшмэл ойлголт давамгайлдаг нь охид, эмэгтэйчүүдийг ядууралд өртөх шалтгаан болдог тул төрийн дэмжлэг шаардлагатайг онцоллоо. Мөн “Эмэгтэйчүүд, бизнес эрхлэлт ба санхүүжилтийн хүртээмж” салбар хуралдааныг Энэтхэг улсын Бхаратиа Жаната Намын Үндэсний хэвлэл мэдээллийн төлөөлөгч Чару Прагя удирдан явуулж, Бутан, Тайланд болон Монголын хууль тогтоогч эмэгтэйчүүд илтгэл хэлэлцүүллээ. Ийнхүү Азийн эмэгтэй парламентчдын бүлгийн чуулга уулзалт салбар хуралдаануудаар үргэлжилж, өндөрлөлөө гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75681,
    "url": "https://www.parliament.mn/nn/75681/",
    "title": "Эмэгтэйчүүдийнхээ улс төрийн манлайлал, эдийн засгийн эрх чөлөөг дэмжсэн улс орон ядуурлыг бууруулж, өрсөлдөх чадвараа нэмэгдүүлдэг",
    "date": "2025-09-16",
    "category": "Албан мэдээ",
    "content": "Азийн Эмэгтэй Парламентчдын бүлгийн чуулга уулзалт “Эдийн засгийн эрх мэдлийг тэлэх замаар жендэрийн тэгш байдлыг хангах нь: Тогтвортой ирээдүйн бодлого” сэдвээр Монгол Улсад хоёр дахь өдрөө (2025.09.16) үргэлжилж байна. Монгол Улсын Их Хурлаас ХБНГУ-ын Конрад Аденауэрийн сантай хамтран зохион байгуулж байгаа энэ удаагийн уулзалт нь бүс нутгийн улс төрийн эмэгтэй манлайлагчдын хамтын ажиллагааг өргөжүүлэх, харилцан ойлголцол, эв нэгдлийг бататгах зорилготой юм. Чуулга уулзалтад Бутан, Япон, Энэтхэг, Малайз, Малдив, Непал, Филиппин, Сингапур, Солонгос, Шри Ланка, Тайланд, Монгол, Герман улсын эмэгтэй парламентчид болон хүний эрх, жендэр, эдийн засаг, эмэгтэйчүүдийн байгууллагын төлөөлөл, эрх мэдэл бүхий эмэгтэйчүүд оролцож байна. Уг арга хэмжээ Монгол Улсын Төрийн ордны “Үндсэн хууль” танхимд өнөөдөр “Ажиллах хүч бүрдүүлэгч эмэгтэйчүүд: Цалингийн зөрүүг арилгах нь” эхний салбар хуралдаанаар үргэлжиллээ. “Ижил хөдөлмөрт ижил цалин олгох” олон улсын хүний эрхийн зарчим зарим улс оронд харилцан адилгүй байгаа асуудлыг хэлэлцэв. Тухайлбал эмэгтэйчүүд голдуу ажилладаг салбарт хөдөлмөрийн маш доогуур үнэлгээтэй, зарим тохиолдолд хөлс тооцдоггүй явж ирсэн хэвшмэл ойлголт, хандлага нь энэ хүйсийн хүмүүсийг ядууралд өртөх шалтгааны нэг болдог. Газар зүйн байршил, тухайн улс орны соёл, эдийн засгийн нөхцөл байдлаас хамаараад үнэлгээ өндөртэй ажлын байруудад ихэвчлэн эрчүүд ажиллах боломжтой зэрэг нь алсуураа санхүүгийн эрх чөлөөг боомилж, улмаар шийдвэр гаргах түвшинд охид, бүсгүйчүүд манлайлахад саад учруулж байна. Тиймээс зарим улс орон эмэгтэй бизнес эрхлэгчдийг дэмжих, ажлын байр бий болгох тогтвортой бодлогыг баримталсан нь эхнээсээ үр дүнгээ өгчээ. Манай улсын хувьд уул уурхай, барилга зэрэг салбарт харьцангуй өндөр цалин хөлстэй гэгдэх ажлын байруудад ихэвчлэн эрэгтэйчүүд ажилладаг нь хөдөлмөрийн хөлсний ялгавартай байдлыг даамжруулдаг тухай жишээг УИХ-ын гишүүн Б. Жаргалан дурдаж, энэ мэтчилэн асуудалд анхаарал хандуулах нь чухал гэсэн байр суурийг илэрхийллээ. Эмэгтэйчүүдийн улс төрийн оролцоо, манлайллыг нэмэгдүүлэх, эдийн засгийн эрх мэдлийг тэлэх бодлогыг чухалчилж үзэх нь зөвхөн хүйсийн тэгш эрхийн асуудал бус, дэлхийн улс орнуудын ядуурлыг бууруулах, ирээдүйн өрсөлдөх чадварыг нэмэгдүүлэх тогтвортой байдлын үндэс болдог онцлогтой. Жендэрийн тэгш байдлыг хангаснаар эдийн засаг тэлэх боломжтой хэмээн чуулга уулзалтыг үедээ Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан онцлон тэмдэглэж байсан. Манай УИХ-ын хувьд эмэгтэйчүүдийн эдийн засгийн оролцоог бодитоор нэмэгдүүлэх бодлого баримталж, 2025 оны хавраас УИХ-ын даргын ивээл дор “Эмэгтэй бизнес эрхлэгчдийн санхүүгийн код” хөтөлбөрт нэгдэх үйл ажиллагааг бүс нутгийн хэмжээнд анхлан эхлүүлсэн нь эмэгтэйчүүд бизнес эрхлэхэд олон улсаас санхүүгийн дэмжлэг авах боломж бүрдэнэ гэсэн юм. Азийн эмэгтэй парламентчдын чуулганы хоёр дахь салбар хуралдаан “Хүйсэд суурилсан төсвийн бодлогыг хэрэгжүүлэхэд парламентын үүрэг, оролцоо” сэдвээр өрнөлөө. Тус хуралдааныг Монгол Улсын Их Хурлын гишүүн Баатаржавын Мөнхсоёл удирдан чиглүүлж, Бүгд Найрамдах Шри Ланка Улсын Парламентын гишүүн, доктор Каушаля Арияратне, Конрад Аденуэрын Сангийн Азийн бүсийн хөтөлбөрийн менежер Мегха Сарма нар мэдээлэл танилцуулсан. Улс орнуудын төсөвт нийгмийн зорилтот бүлгүүдийн боловсрол, эрүүл мэнд, нийгмийн хэрэгцээ, шаардлага, асуудлыг шийдвэрлэхэд зориулан хэдий хэмжээний санхүү, хөрөнгийг хуваарилж байгаагаар нь тухайн орны хууль тогтоох байгууллагын хүний эрх, жендэрийн мэдрэмж, хандлагыг тодорхойлж болох юм гэсэн агуулгыг хөндөв. Чуулга уулзалт үдээс хойш “Хүйсийн тэгш байдлыг хангах дижитал шилжилт: Хиймэл оюун ба дижитал санхүүгийн тэгш хүртээмж”, “Цалин хөлсгүй асаргаа, халамжийн хөдөлмөрийг үнэлж, дэмжих шилдэг туршлага: Азийн сургамж”, “Эмэгтэйчүүд, бизнес эрхлэлт ба санхүүжилтийн хүртээмж” сэдвийн хүрээнд таван салбар хуралдаанаар хаалттай үргэлжилж байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75675,
    "url": "https://www.parliament.mn/nn/75675/",
    "title": "УИХ-ын Өргөдлийн байнгын хороо 76 жилийн түүхтэй ХБНГУ-ын Бундестагийн Өргөдлийн байнгын хороотой хамтын ажиллагааг өргөжүүлнэ",
    "date": "2025-09-14",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын гишүүн, Улсын Их Хурлын Өргөдлийн байнгын хорооны дарга О. Номинчимэг тэргүүтэй тус хорооны гишүүд 2025 оны 09 дүгээр сарын 09-11-ний өдөр Холбооны Бүгд Найрамдах Герман Улсын Бундестагийн Өргөдлийн байнгын хороонд зочилж, үйл ажиллагаатай нь танилцаж, хамтын ажиллагааг өргөжүүлэх хүрээнд албан айлчлал хийлээ. Хоёр улсын хууль тогтоох дээд байгууллагууд Өргөдлийн байнгын хороодынхоо хүрээнд ардчилал, хүний эрхийг дээдэлсэн нийтлэг үнэт зүйлд нэгдэж, хамтран ажиллахаа илэрхийлэв. Бундестагийн Өргөдлийн байнгын хороог хатагтай Хюлиа Дюберт ахалдаг бөгөөд 1949 оноос хойш үйл ажиллагаа явуулж буй тус Байнгын хороо иргэдэд ойр ажиллаж, тухайн нийгмийнхээ \"толь\" төдийгүй ирээдүйд үүсэж болох нөхцөл байдлыг урьдчилан мэдэх байдлыг илтгэдэг онцлогтой гэдгийг, мөн Монголын парламентын төлөөллийг хүлээн авч хамтрахад нээлттэй гэдгийг илтгэв. Албан айлчлалын хүрээнд Монгол Улсын Их Хурлын Өргөдлийн байнгын хорооны төлөөлөгчид Бундестагийн Өргөдлийн байнгын хорооны ээлжит хуралдаанд байлцлаа. Түүнчлэн Бундестаг дахь Социал-Демократ Намын бүлгийн дарга асан Рольф Мүтцених, Берлин хотын захирагч асан Михайл Мюлер нартай уулзаж, санал солилцлоо. Айлчлалын бүрэлдэхүүнд Монгол Улсын Их Хурлын гишүүн Х. Баасанжаргал, Д. Ганмаа, Л. Мөнхбаясгалан, С. Эрдэнэбат нар оролцож, ажиллалаа."
  },
  {
    "id": 75665,
    "url": "https://www.parliament.mn/nn/75665/",
    "title": "Монгол Улсын байнгын ажиллагаатай парламентын 35 жилийн ойн хүрээнд “Парламентын төгөл”-ийг байгуулав",
    "date": "2025-09-13",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын байнгын ажиллагаатай парламентын 35 жилийн ойн өдөр өнөөдөр /2025.09.13/ тохиож байна. Ойн хүрээнд Үндэсний цэцэрлэгт хүрээлэнд “Парламентын төгөл”-ийг байгуулахаар болсон юм. “Парламентын төгөл”-ийг байгуулж, мод тарих арга хэмжээг нээж Улсын Бага Хурлын дарга асан, академич Р. Гончигдорж үг хэлэв. Тэрбээр хэлсэн үгийнхээ эхэнд Монгол Улсад байнгын ажиллагаатай парламент байгуулагдсаны ойн баярын мэндийг дэвшүүлээд есдүгээр сарын 13-ны энэ өдөр гайхалтай сайхан үйл явдлаар эхэлж буйд сэтгэл өндөр байгаагаа илэрхийллээ. Мөн “Өдгөөгөөс 35 жилийн өмнө буюу 1990 оны есдүгээр сарын 13-ны өдөр Улсын Бага Хурал анхдугаар чуулганаа эхлүүлж, гишүүд бид андгай тангараг өргөж, бүрэн эрхээ хэрэгжүүлж, Монголын парламентын шинэ түүхийг эхлүүлж байлаа. 35 жилийн өмнө бид шийдвэр гаргаад төрийн тамгаа дардаг байсан бол өнөөдөр шийдвэр гаргаад мод тарьж, эх дэлхийгээ тамгалах буянтай сайхан үйл хийхээр болж байна. Бидний тарьсан мод маань тал дүүрэх болтугай” гэж байлаа. Дараа нь Улсын Бага Хурлын гишүүд болон тэдний гэр бүлийн төлөөлөл, Улсын Бага Хурал болон Улсын Их Хурлын Тамгын газрын ажилтнууд зэрэг 70 гаруй хүн голт бор, шар хуайс, үрэл гэсэн гурван төрлийн 124 мод тарьж “Парламентын төгөл”-ийг байгуулах нэгэн дурсгалыг бүтээв. Мөн энэ үеэр “Үндэсний цэцэрлэгт хүрээлэн” орон нутгийн өмчит төсөвт үйлдвэрийн газраас Монгол Улсад байнгын ажиллагаатай парламент байгуулагдсаны ойн өдрөөрөө 124 ширхэг мод тарьж, орчны эко ногоон байгууламжийг нэмэгдүүлэх, ойжуулах төсөлд бодит хувь нэмрээ оруулж буйд талархан батламж гардуулсныг Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат хүлээн авлаа хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75664,
    "url": "https://www.parliament.mn/nn/75664/",
    "title": "Байнгын хорооны дарга Б.Бейсен Дэлхийн мал, амьтны эрүүл мэндийн байгууллагын экспертүүдийг хүлээн авч уулзлаа",
    "date": "2025-09-12",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен, Хүнс, хөдөө аж ахуйн дэд хорооны дарга М. Мандхай нар өнөөдөр /2025.09.12/ Дэлхийн мал, амьтны эрүүл мэндийн байгууллагын мал эмнэлгийн салбарын гүйцэтгэлийн чадавхийн үнэлгээний шинжээчдийн багийн ахлагч, доктор Руперто Викторияно Гонгора тэргүүтэй экспертүүдийг хүлээн авч уулзлаа. Уулзалтын эхэнд Байнгын хорооны дарга Б. Бейсен, Монгол Улсын Засгийн газрын хэрэгжүүлэгч агентлаг Мал эмнэлгийн ерөнхий газрын урилгаар эл салбарын гүйцэтгэлийн чадавхийн үнэлгээ хийхээр хүрэлцэн ирсэн экспертүүдтэй уулзаж буйд талархал илэрхийлээд Монгол Улсын Их Хурал мал аж ахуй, хүнс, хөдөө аж ахуй, газар тариалан, хөнгөн үйлдвэрийн салбарын хууль, эрх зүйн орчныг боловсронгуй болгох зорилт тавин ажиллаж байгааг онцлон тэмдэглэв. Мөн Монгол Улсын Их Хурал сүүлийн жилүүдэд мал эмнэлгийн салбарыг олон улсын жишигт нийцүүлэх асуудалд онцгойлон анхаарч Мал, амьтны эрүүл мэндийн тухай хуулийг 2017 онд Улсын Их Хурлаар баталж, энэ хүрээнд Мал эмнэлгийн ерөнхий газрыг байгуулан ажиллаж буйг дурдлаа. Ноён, доктор Руперто Викторияно Гонгора, Дэлхийн мал, амьтны эрүүл мэндийн байгууллага нь малын эрүүл мэндийн чиглэлээр стандарт тогтоодог бөгөөд энэ хүрээнд Монгол Улсын мал эмнэлгийн салбарын гүйцэтгэлийн чадавхийг үнэлж, энэ чиглэлээр явуулж буй үйл ажиллагааны давуу, сул талыг судалж, сайжруулах асуудалд зөвлөгөө өгөхөөр ажиллаж байна гэв. Тэрбээр Мал, амьтны эрүүл мэндийн тухай хууль нь мал эмнэлгийн салбарын тогтолцоог ахисан түвшинд гаргахад чухал түлхэц болсныг тэмдэглээд өнөөдрийн хүрсэн өндөр түвшнээ цааш нь алдалгүйгээр хадгалахын тулд анхаарах асуудлаар өгөх зөвлөмж, урьдчилсан дүнг удахгүй танилцуулна хэмээв. Улсын Их Хурлын Хүнс, хөдөө аж ахуйн дэд хорооны дарга М. Мандхай Улсын Их Хурлын 2025 оны намрын ээлжит чуулганаар Хүнсний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Хүнсний бүтээгдэхүүний аюулгүй байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Хөдөө аж ахуйн тухай анхдагч хуулийн төслийг хэлэлцэх гэж байгааг дурдаад мал эмнэлгийн салбарын гүйцэтгэлийн чадавхийг үнэлгээг хийхдээ асуудлыг олон талаас нь судлан, өргөн цар хүрээгээр харж, ажиллахыг хүсэв. Түүнчлэн Мал эмнэлгийн салбарын үйл ажиллагааг тогтвортой хөгжүүлэхэд улсын төсвөөс гадна олон улсын түншлэл, технологийн дэмжлэг үзүүлэх, хамтын ажиллагааны төсөл, хөтөлбөрүүдийг хэрэгжүүлэх, эл салбарын хүний нөөцийг бэлтгэх, бэхжүүлэх, лабораторийн чадавхыг сайжруулахад анхаарах шаардлагатай талаар санал хэлсний зэрэгцээ тус экспертүүдийн гаргах үнэлгээний тайлан, зөвлөмжид анхаарч, ач холбогдол өгч ажиллахаа илэрхийллээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": "75661-1",
    "url": "https://www.parliament.mn/nn/75661/",
    "title": "Монголын парламентын 35 жилийн түүхэн хөгжил, ололт амжилт, сорилт, алдаа сургамжийн талаар хэлэлцүүлэг өрнүүлэв",
    "date": "2025-09-12",
    "category": "Албан мэдээ",
    "part": 1,
    "totalParts": 2,
    "content": "“Парламентын залгамж холбоо” байнгын ажиллагаатай парламентын 35 жилийн ойн хүрээнд болж буй эрдэм шинжилгээний хурлын эхний илтгэлийг Монгол Улсын Их Хурлын дарга, гишүүн асан Д. Лүндээжанцан “Парламентын 35 жилийн сорилт, сургамж” сэдвээр танилцуулав. Тэрбээр, одоогоос 35 жилийн өмнө энэ өдрүүдэд 13-ны өдрийн чуулганы хуралдаандаа бэлтгээд Улсын Бага Хурлын гишүүд ямар тангараг өргөх вэ гэдгийг хэлэлцэж байсан бол өнөөдөр байнгын ажиллагаатай парламентын ололт амжилт, сургамжийн талаар илтгэл тавихаар болж байгаадаа талархаж байна гэв. Мөн Монгол Улс парламентын уламжлалтай орон гэдгийг тодотгоод байнгын ажиллагаатай парламентыг 1990 оноос эхэлсэн гэж үзэж болохгүй хэмээн илтгэлээ. Тус илтгэлд парламентат ёсны угтал үед Монголын нэгдсэн төр улсаас Олноо өргөгдсөн Монгол Улс хүртэл хамааруулахын зэрэгцээ Хүннү, Сянбигаас өмнө төр улс байж, хуралдаан хийдэг байсныг онцлохын зэрэгцээ Монголын нэгдсэн төр улсын Их хуралдай үндсэндээ парламентын шинжийг агуулж байсан хэмээн дурдaв. Мөн тэрбээр 1924-1990 онд парламентат ёс хэлбэрээ олж, эхлэл нь тавигдсан гэсэн бол 1990 оноос хойш парламентат ёсны төлөвшлийн үе гэж авч үзэх ёстой гэж байлаа. Түүнчлэн илтгэлд 1990 онд ажилласан Улсын Бага Хурал нь парламентат ёсны төлөвшлийн суурь, үндсийг тавьсан анхны парламент. Улсын Бага Хурал үйл ажиллагаандаа төрийн эрх мэдэл ард түмнээс эхтэй байх, ардчиллын суурь зарчим бодитойгоор хэрэгжих, төрийн эрх мэдлийг хуваарилах зарчмаар төрийн дээд байгууллагууд ажиллах, ардчилал, хүний эрх, эрх чөлөө хамгаалагдсан байх, хууль дээдлэх, төр засгийн аливаа дур зорго хязгаарлагдах зэрэг парламентат ёсны үндсэн зарчмуудыг хэрэгжүүлж чадсан хэмээн дурдсан байв. Төр улсаа парламент, Засгийн газар, шүүхтэй нь нийт иргэн, иргэний нийгэмтэй нь нэгэн гэр бүл хэмээвээс төрийн эрх мэдэл хуваарилахуй нь гишүүдийнх нь хоорондын харилцааны дүрэм журам юм. Харин Үндсэн хуульт ёс, ардчилал, иргэний нийгэм, хууль дээдлэхүй нь шүтэн барилдахуйн үндэс болно. Ардчилал үгүй бол Үндсэн хуульт ёс, эрх мэдлийн хуваарилалт үгүй, эрх мэдлийн хуваарилалт үгүй бол хүний эрх, эрх чөлөө баталгаагүй, иргэний нийгэм төлөвшөөгүй бол ардчилал төгс бус болох тул өнгөрсөн хугацаанд бартаат замыг туулж олсон ардчиллаа төгөлдөржүүлэхэд Монголын парламентын үйл ажиллагаа чиглэх учиртайг илтгэгч онцлон тэмдэглэлээ. Үргэлжлүүлэн Монгол Улсын Их Хурлын дарга, гишүүн асан Р. Гончигдорж “Ардчилсан хувьсгал ба Улсын Бага Хурал” сэдвээр илтгэл танилцуулсан. Тэрбээр илтгэлдээ, 1990 оны 2 дугаар сарын 8-ны өдөр “Ардчилсан соёлын хөдөлгөөн”-өөс БНМАУ-ын Ардын Их Хурлын Тэргүүлэгчдийн дарга, МАХН-ын Төв Хорооны Ерөнхий нарийн бичгийн дарга Ж. Батмөнхөд явуулсан ил захидалдаа тавьсан шаардлагын дотор нэгдүгээрт, Ардын түр хурлыг 1990 оны эхний хагаст багтаан сонгуулиар байгуулах, Ардын түр хурал нь Үндсэн хууль, төрийн сонгуулийн хуулийг боловсруулан ард түмнээр хэлэлцүүлэн баталж, төрийн сонгууль явуулан шинэ төрийн тогтцыг байгуулаад өөрөө огцрох, хоёрдугаарт, Ардын түр хурлын сонгуулийн журмыг боловсруулахад улс төрийн хүчний төлөөлөгчдийг тэгш эрхтэй оролцуулах, төслийг ард түмнээр хэлэлцүүлж, улс төрийн хүчнүүдийн дугуй ширээнд ярилцахаар батлах гэж томьёолсон байсныг дурдаад Улсын Бага Хурлыг байгуулах хүртэлх түүхэн үйл явдлын талаар дэлгэрэнгүй танилцуулав. Мөн Улсын Бага Хурлын 1990 оны 9 дүгээр сарын 13-нд эхэлсэн анхдугаар чуулганаар БНМАУ-ын Үндсэн хуулийн төсөл боловсруулах комисс байгуулж, гол чиг үүргээ хэрэгжүүлэх гараагаа эхэлсэн бөгөөд хуучин ба шинэ үзэл баримтлалын зөрчлийн түүхэн зангилааны амаргүй үе байсан. Ардын Их Хурлаар ардчилсан шинэ Үндсэн хуулийг хэлэлцүүлж батлуулах нь хэцүү сорилт байсан бөгөөд Улсын Бага Хурлын гишүүд бусад депутатуудын нөр их ажил, ойлголцлын үр дүнд энэ зорилт хэрэгжиж чадсан гэлээ. Монгол төрийн шинэ тогтолцоог бэхжүүлэн шинэчлэх, нийгмийн амьдралын бүх тогтолцоог ардчилах, эдийн засгаа зах зээлийн харилцаанд шилжүүлэх, эрх зүйн үндсийг бүрдүүлэн баталгаажуулах нь Улсын Бага Хурлын эн тэргүүний зорилт байлаа. Энэ онцлогт Үндсэн хуулийн 5 дугаар сарын 10-ны өдөр оруулсан нэмэлтээр 1960 оны Үндсэн хуулийн 3,4 дүгээр бүлгээс бусад нь хүчинтэй хэвээр байсан. Үүнийг 3 дугаар сард орсон өөрчлөлтөөр нэг намын удирдан жолоодогчийн бүлгээсээ татгалзаж, олон намын тогтолцоо болох үндсийг бий болгосон. Иймд зорилтоо хэрэгжүүлэхээр баталж гаргасан Улсын Бага Хурал хуулиуддаа тэр үеийн Үндсэн хуульд биш ирээдүйд батлагдах ардчилсан Үндсэн хуульдаа нийцүүлэн гаргаж байсныг онцолж байв. Улсын Бага Хурлын гишүүд улс үндэстнийхээ эв нэгдэл, ард түмнийхээ нийтлэг эрх ашгийг эрхэмлэн дээдэлж, бусдын санаа бодлыг хүндэтгэн хүлээн авч чаддаг байсан нь ямар ч хэцүү асуудлыг шийдвэрлэх үндэс болж байлаа. Ийм уур амьсгал Улсын Их Хуралд уламжлагдан үлдээсэй гэж хүсэж байгаагаа анхны Улсын Их Хуралд хэлж байсан бол үүнийгээ үе үеийн парламент, өнөөгийн Улсын Их Хуралд ч гэсэн давтан хэлье гэдгийг Улсын Их Хурлын дарга асан Р. Гончигдорж илтгэлийнхээ төгсгөлд тодотгов. Дараа нь Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж “Байнгын ажиллагаатай парламентын ажлын алба: Төрийн ардчилсан институц болох төрийн эрх барих дээд байгууллагын ой санамж-ажлын албаны түүхэн хөгжил, зорилго, зорилт” сэдвээр илтгэл тавьсан. Тэрбээр илтгэлийнхээ эхэнд байнгын ажиллагаатай парламентын 35 жилийн ойн баярын халуун мэндийг дэвшүүлээд Монгол оронд парламентат ёс үүсэж, төлөвшсөн хийгээд түүний цаашдын хандлага нь хөгжлийн зүй тогтол, үүх түүхтэй бөгөөд өмнөх болон өдгөө, ирээдүй цагийн түүхэн үйл явц болно гэдгийг тодотголоо. Улсын Бага Хурлын даргын 1990 оны 9 дүгээр сарын 24-ний өдрийн 4 тоот захирамжаар парламентын Тамгын газрыг байгуулсныг дурдаад, уг захирамжид заасны дагуу Улсын Бага Хурлын Тамгын газрын бүтэц, орон тоог нийт 56 хүний бүрэлдэхүүнтэйгээр байгуулсан гэв. Монгол Улсын Хөдөлмөрийн баатар, Ардын багш, Гавьяат хуульч, доктор профессор Бяраагийн Чимид Улсын Бага Хурлын ажлын албаны нарийн бичгийн дарга буюу байнгын ажиллагаатай парламентын ажлын албаны анхны Ерөнхий нарийн бичгийн даргаар томилогдон ажилласан. Байнгын ажиллагаатай парламентын анхны аппаратын бүрэлдэхүүний 70 гаруй хувь нь Ардын Их Хурлын Тэргүүлэгчдийн газраас бүрэлдэн, хууль тогтоох байгууллагын залгамж чанарыг уламжлан үргэлжлүүлсэн. Дийлэнх нь олон жил Тамгын газартаа ажиллаж ахмад болсны сацуу одоо хүртэл ажиллаж байгааг Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга онцлон тэмдэглэж байлаа. Тэрбээр илтгэлдээ Монгол Улсын байнгын ажиллагаатай парламентын онцлогийн талаар дурдлаа. Тухайлбал, Монгол Улсын байнгын ажиллагаатай парламентын эхний 12 жил буюу 1992-2004 он бол Улсын Бага Хурлын бүрэн эрхийн 2 жилийн хугацаандаа эхлэлийг нь тавьсан эрх зүйн шинэчлэлийн нүсэр ажлыг нугалж, өнөөгийн тусгаар тогтносон Монгол Улсын шинэ үеийн эрх зүйн тогтолцоог бүрдүүлж чадсан том ололттой түүхэн цаг хугацаа байсан. Энэхүү нүсэр ажлын ачааны хүндийг байнгын ажиллагаатай парламентын Тамгын газрын үе үеийн бүрэлдэхүүн нэгж эд, эс бүрээрээ үүрэн гарч, тэр хэмжээгээр чадавхжин бэхжиж байсан нь үнэн гэлээ."
  },
  {
    "id": "75661-2",
    "url": "https://www.parliament.mn/nn/75661/",
    "title": "Монголын парламентын 35 жилийн түүхэн хөгжил, ололт амжилт, сорилт, алдаа сургамжийн талаар хэлэлцүүлэг өрнүүлэв",
    "date": "2025-09-12",
    "category": "Албан мэдээ",
    "part": 2,
    "totalParts": 2,
    "content": "Монгол Улсын байнгын ажиллагаатай парламентын хоёр дахь 12 жилийн онцлогийн тухайд Улсын Их Хурлын 2004-2016 оны хугацаанд хамаарах парламентууд нь Монгол Улсын эрх зүйн системийг чанаржуулахад чиглэж байсан гэж байлаа. Түүнчлэн 2016 оноос эхлэн өнөөдөр бид Монгол Улсын байнгын ажиллагаатай парламентын түүхэн цаг хугацааны гурав дахь 12 жилийн мөчлөгийг туулж байгааг тэрбээр дурдаад, энэ үеийн онцлог нь Монгол Улсын шинэ ардчилсан Үндсэн хуулиар хуваарилсан төрийн эрх мэдэл хэрэгжүүлэгч төрийн тогтолцоог эрх зүйт төрийн мөн чанарт нийцүүлэх, хууль тогтоомжийг үндсэн зорилгод нь хүргэж, нийгэм дэх асуудал, бэрхшээлийг бодитоор арилгаж, амьдралын чанарыг сайжруулахад чиглэсэн их эрэл хайгуулын жилүүдийг туулж байна хэмээн тодорхойлов. Монгол Улсын Их Хурлын төлөөллийн чанарыг нэмэгдүүлж, гишүүдийн тоог 126-д хүргэж, сонгуулийн холимог тогтолцоог Үндсэн хуульд оруулж чадсанаар Монгол Улсын парламентад салбар бүрийн өндөр мэргэшсэн чадамжтан орж ирэх боломж бүрдсэн. Энэхүү өөрчлөлт үр дүнгээ өгч 2024 оны парламент олон нам, эвслийн төлөөллөөс бүрдсэний дээр мэргэшсэн улстөрчид, дотоод гадаадад хүлээн зөвшөөрөгдсөн салбар бүрийн мэргэжилтнүүд бүрэлдэхүүнд нь багтсанаараа нэн онцлог гэдгийг тэмдэглэсэн. Өөрчлөгдөн байгуулагдсан парламентын хэрэгцээ, шаардлага, ажлын арга барил өмнөх парламентуудаас эрс өөр байсан онцлогт Тамгын газар нийцэж ажиллах хэрэгцээ, шаардлага ч үүссэн нь байнгын ажиллагаатай парламент болон түүний Тамгын газрын түүхийн шинэ хуудсыг нээснээрээ онцлогтойг Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж илтгэлдээ дурдсан. Эрдэм шинжилгээний хурал Улсын Их Хурлын Тамгын газрын дэргэдэх Парламентын судалгаа, хөгжлийн хүрээлэнгийн захирал, доктор, дэд профессор Д. Бумдарийн “Парламент дахь эмэгтэйчүүдийн төлөөлөл” сэдвийн илтгэлээр үргэлжлэв. Тус илтгэлд шийдвэр гаргах түвшинд буюу монголын улс төрийн тогтолцоонд эмэгтэй улстөрчид, ялангуяа Улсын Их Хуралд эмэгтэйчүүдийн манлайлал парламентын 35 жилийн хугацаанд хэрхэн өрнөсөн талаар хөндсөн байлаа. 2024 оны 4 дүгээр сард Олон улсын парламентын холбооноос тогтоосон парламент дахь эмэгтэйчүүдийн оролцооны түвшнээр Монгол Улс 190 улсаас 129 дүгээр байранд бичигдэж байсан бол 2024 оны сонгуулиар 32 эмэгтэй гишүүн тангараг өргөснөөр 27-30 байраар урагшилж, Азидаа жендэрийн тэгш байдлын дундаж үзүүлэлтийг ахиулж 26.9 хувь буюу дэлхийн дундаж руу ойртсон гэдгийг тус илтгэлд дурдсан байлаа. Шийдвэр гаргах түвшинд эмэгтэйчүүд яагаад байх шаардлагатай талаар тэрбээр дэлгэрэнгүй тайлбарласныг доорх зурагнаас танилцана уу. Монгол Улсын байнгын ажиллагаатай парламентад шийдвэр гаргах түвшинд эмэгтэйчүүдийг хэрхэн оролцуулж байсан талаар мэдээлэхдээ, Улсын Бага Хурлыг байгуулахад 50 гишүүний хоёр нь эмэгтэй байсан бол 1992 оны Улсын Их Хуралд гурав болж нэмэгдэж, энэ үзүүлэлт цаашид тогтвортой өсөж, 2024 оны парламентад 32 эмэгтэй гишүүнтэй болсон. Гэхдээ энэ хүртлэх зам амаргүй байсныг доктор, дэд профессор Д. Бумдарь илтгэлдээ онцлон тэмдэглэсэн юм. Үргэлжлүүлэн Монгол Улсын Боловсролын их сургуулийн Нийгэм, хүмүүнлэгийн ухааны сургуулийн улс төрийн судлалын доктор, дэд профессор Э. Гэрэлт-Од “Монголын парламентын хөгжил ба сонгуулийн тогтолцооны сорилтууд” сэдвээр илтгэл хэлэлцүүлэв. Тэрбээр илтгэлдээ ардчилал ба парламент, Монголын сонгуулийн тогтолцооны түүх, парламентын хөгжил, сонгуулийн тогтолцооны сонголт, үр дүн, анхаарах асуудлыг хөндсөн байлаа. Тэрбээр, Парламент бол нийгмийн зөвшилцлийг хангах төлөөллийн төв байгууллага гэдгийг дурдаад, сүүлийн үед парламентыг \"Ард түмнээс чөлөөт, шударга сонгуулиар сонгогдсон төлөөлөгчдөөр бүрдсэн, хууль тогтоох болон гүйцэтгэх эрх мэдлийг хянах, олонхын засаглалыг баталгаажуулахын зэрэгцээ цөөнхийн эрх ашгийг хамгаалдаг институци\" гэж тодорхойлдог болсон гэж байлаа. Олон улсын парламентын холбоо нь дэлхийн парламентуудын хамтын ажиллагааг дэмждэг хамгийн том байгууллага бөгөөд парламентын ардчиллыг бэхжүүлэхийн тулд парламентын чадавх, бие даасан байдал, төлөөллийн тэгш байдал, иргэдтэй харилцах, олон нийтийн оролцоог хангах, тогтвортой хөгжил ба хүний эрх, шударга, хариуцлагатай парламент гэсэн асуудалд голлон анхаардаг гэдгийг тодотгосон. Түүнчлэн Монгол Улсын сонгуулийн тогтолцооны түүх, сонгуулийн тогтолцооны сонголт, Улсын Их Хурлын гишүүдийн тоо болон төлөөлөх чадвар, Улсын Их Хуралд сонгогдсон улс төрийн нам, гишүүдийн мэргэжил, хүйсийн төлөөллийн талаар дэлгэрэнгүй мэдээлэл хүргэлээ. Илтгэлд цаашид Улсын Их Хурал гишүүдийг чадавхжуулах, парламентын ил тод байдлыг дэмжих, хяналтын тогтолцоог сайжруулах замаар иргэдийн парламентад итгэх итгэлийг нэмэгдүүлэх шаардлагатай. Мөн иргэдийн парламентын боловсрол, оролцоог хөхиүлэн дэмжих, иргэний нийгмийн хамтын ажиллагааг хөгжүүлэх, улс төрийн нам, намын дотоод ардчиллыг бэхжүүлэх, улс төрийн санхүүжилтийг ил тод болгоход анхаарах шаардлагатай хэмээн дүгнэсэн байлаа. Эрдэм шинжилгээний хуралд танилцуулсан илтгэлүүдийн хүрээнд оролцогчид асуулт асууж, санал хэлж, байр сууриа илэрхийлснээр үдээс өмнөх хурал түр завсарлав. Үдээс хойших хурал ИБУИНХУ-ын Оксфордын их сургуулийн судлаач Ж. Санчирын Парламентат ёс, засаглалыг судлах олон улсын чиг хандлага сэдэвт илтгэлээр үргэлжилнэ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75655,
    "url": "https://www.parliament.mn/nn/75655/",
    "title": "Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулган есдүгээр сарын 15-нд эхэлнэ",
    "date": "2025-09-11",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын үйл ажиллагааны зохион байгуулалтын үндсэн хэлбэр нь чуулган юм. Монгол Улсын Их Хурлын тухай хуулийн 17 дугаар зүйлийн 17.1-д заасны дагуу Улсын Их Хурлын 2025 оны намрын ээлжит чуулган 09 дүгээр сарын 15-ны өдрөөс эхлэн 75-аас доошгүй ажлын өдөр чуулна. Намрын ээлжит чуулганаар хэлэлцэх асуудлын жагсаалтыг хуульд заасны дагуу өмнөх ээлжит чуулганаар баталсан бөгөөд уг жагсаалтад батлах хугацааг нь хуульд тусгайлан заасан Монгол Улсын 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай болон холбогдох бусад хууль, тогтоолын төслийг хэлэлцэнэ. Улсын Их Хурлын дарга Д. Амарбаясгалан УИХ-ын 2025 оны хаврын ээлжит чуулганыг хааж хэлсэн үгэндээ “Намрын ээлжит чуулган эхлэх хугацааг наашлуулж, 9 дүгээр сарын 15-ны өдрөөс эхлүүлж, төсвийн төслийг хэлэлцэх хэлэлцүүлгийн үе шатыг шинээр нэмж, 4 байсныг 5 үе шаттай болгож өөрчилсөн.” хэмээн мэдэгдсэн билээ. Энэ нь улсын төсвийг төлөвлөх, батлах, хэрэгжүүлэх, тайлагнах үйл явцад ил тод, хариуцлагатай байх зарчмыг хангаж, олон нийтээр хэлэлцүүлэх, иргэдийн оролцоог бодит болгох ач холбогдолтой юм. Тиймээс энэ намраас эхлэн Монгол Улсын төсвийн төслийг Улсын Их Хурал таван үе шаттай хэлэлцэхээр шийдвэрлэсэн. Тухайлбал, нэгт, Монгол Улсын Ерөнхий сайд чуулганы нэгдсэн хуралдаанд төсвийн төслийг, Төсвийн тогтвортой байдлын зөвлөл холбогдох дүгнэлтээ танилцуулж, Улсын Их Хурлын гишүүд Монгол Улсын Ерөнхий сайд, Ерөнхий аудитор, Төсвийн тогтвортой байдлын зөвлөлийн дарга болон төсвийн ерөнхийлөн захирагч нараас асуулт асууж, үг хэлж болно. Хоёрт, УИХ-ын Төсвийн болон бусад Байнгын хороо төсвийн төсөлтэй танилцаж, хуралдаанаараа хэлэлцэх, УИХ төсвийн төсөл, холбогдох хуулиудад заасан шаардлага, Улсын хөгжлийн жилийн төлөвлөгөөнд нийцсэн эсэх асуудлаар санал хураалт явуулна. Гуравт, санхүү төсвийн асуудал эрхэлсэн Засгийн газрын гишүүн төсвийн төслийн танилцуулгыг эрхлэх асуудлын хүрээг баримтлан Байнгын болон дэд хороо, нам, эвслийн бүлгийн хуралдаанд танилцуулна. Төсвийн байнгын хороо тухайн байнгын хорооны гишүүд, бусад Байнгын хороо, Төсвийн зарлагын дэд хороо, Монгол Улсын Ерөнхийлөгч, төрийн аудитын төв байгууллага, УИХ дахь нам, эвслийн бүлгээс гаргасан санал нэг бүрийг хэлэлцэж, санал хураалт явуулна. Нэгдсэн хуралдаанд санал тус бүрээр санал хураалт явуулна. Дөрөвт, шаардлагатай бол хөрөнгө оруулалтын төсөл, apra хэмжээний төсөвт өртөг, санхүүжих дүнг өөрчлөхгүй агуулга, зарчмыг алдагдуулахгүйгээр арга хэмжээний нэр, хүчин чадал, хэрэгжих хугацаа, байршилтай холбоотой залруулгыг хийж, нэгдсэн хуралдаанд оруулна. Тавд, нэгдсэн хуралдаан даргалагч Монгол Улсын тухайн жилийн төсвийн тухай хуулийн төслийн зүйл, заалт бүрийг уншиж сонсгон, зүйл тус бүрээр санал хураалт явуулж, батлуулна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75651,
    "url": "https://www.parliament.mn/nn/75651/",
    "title": "Азийн эмэгтэй парламентчид Монгол Улсад чуулж, тогтвортой ирээдүйн бодлогыг хэлэлцэнэ",
    "date": "2025-09-11",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурал, ХБНГУ-ын Конрад Аденауэрын сантай хамтран Азийн эмэгтэй парламентчдын бүлгийн 2025 оны чуулга уулзалтыг 2025 оны 9 дүгээр сарын 15–16-ны өдрүүдэд Улаанбаатар хотноо зохион байгуулна. Азийн эмэгтэй парламентчдын бүлэг нь 2011 оноос хойш жил бүр чуулж, бүс нутагт эмэгтэйчүүдийн улс төрийн манлайллыг дэмжих, чадавхыг бэхжүүлэхэд чиглэн ажиллаж ирсэн уламжлалтай. Улсын Их Хурлын гишүүн, Ардчилсан эмэгтэйчүүдийн холбооны ерөнхийлөгч Б. Жаргалан нь тус бүлгийн гишүүнээр ажилладаг бөгөөд энэ удаагийн чуулга уулзалтыг эх орондоо зохион байгуулах ажлыг санаачилсан юм. “Азийн эмэгтэй парламентчдын бүлгийн чуулга уулзалт–2025” нь “Эдийн засгийн эрх мэдлийг тэлэх замаар жендэрийн тэгш байдлыг хангах нь: Тогтвортой ирээдүйн бодлого” сэдвийн хүрээнд зохион байгуулагдана. Чуулга уулзалтаар хөдөлмөрийн зах зээл дэх эмэгтэйчүүдийн оролцоо, төсвийн бодлого, хиймэл оюун ба дижитал санхүүгийн хүртээмж, асаргаа халамжийн хөдөлмөрийн үнэлэмж, бизнес эрхлэлт, санхүүжилтийн хүртээмж ба парламентын үүрэг, оролцоо зэрэг асуудлыг хэлэлцэнэ. Чуулга уулзалтад Ази тивийн 13 улсын хууль тогтоогчид оролцох юм гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75648,
    "url": "https://www.parliament.mn/nn/75648/",
    "title": "Н.Жанцан: Улсын Бага Хурал Монгол Улсад олон намын тогтолцоотой хууль тогтоох байгууллага үйл ажиллагаа явуулж болно гэдгийг үлгэрлэж чадсан гавьяатай",
    "date": "2025-09-10",
    "category": "Албан мэдээ",
    "content": "Улсын Бага Хурал 1990 оны есдүгээр сарын 13-нд анхдугаар чуулганаа хуралдуулснаар манай улсад байнгын ажиллагаатай парламент хэмээх төрийн байгууллын шинэ тогтолцоо үйл ажиллагаагаа эхлүүлсэн. Монгол Улсын байнгын ажиллагаатай парламентын 35 жилийн ойн босгон дээр Улсын Бага Хурлын гишүүн, Монгол Улсын Хөдөлмөрийн баатар, Гавьяат хуульч, хууль зүйн ухааны доктор, профессор Н. Жанцантай уулзаж, зарим зүйлийг асууж, тодрууллаа. -Монгол Улсад байнгын ажиллагаатай парламент болох Улсын Бага Хурлыг Ардын Их Хурлаас анх бүрдүүлэхдээ ямар суурь зарчмыг баримталсан бол… Тухайн цаг үед Улсын Бага Хурлыг байгуулж ажиллуулахад нийгэм, улс төрийн нөхцөл байдал ээдрээтэй хүнд байсан уу? -Улсын Бага Хурлыг байгуулах болсон асуудлыг хөндөхийн тулд нэгэн түүхэн баримтыг сөхөх нь зүйтэй. 1990 оны тавдугаар сарын 5-нд Ардын Их Хурлын тэргүүлэгчид, Сайд нарын Зөвлөл, улс төрийн намуудын төлөөллийг оролцуулсан хэлэлцээр хийсэн юм. Тэр үед байгуулагдсан улс төрийн бүх намуудын төлөөллийг хангасан энэхүү хэлэлцээр, ярилцлага маш чухал түүхэн асуудлуудыг шийдвэрлэсэн. Тухайлбал, Улс төрийн намын тухай хууль боловсруулахдаа улс төрийн намуудын төлөөллийг оролцуулаад Зөвлөлдөх зөвлөлийг анх байгуулсан. Энэ зөвлөл нь улс төртэй холбоотой хууль тогтоомжийг боловсруулахдаа гишүүдийнхээ саналыг сонсож, дараа нь Ардын Их Хурлын тэргүүлэгчдэд саналаа өгдөг болсон юм. Энэ нь тун чухал зүйл болсон. Мөн Улсын Бага Хурал байнгын ажиллагаатай анхны парламентыг байгуулах дэг, журмыг энэ хэлэлцээрээр эхэлж хийсэн байдаг. -Тэрхүү хэлэлцээрээр асуудлыг илүү нарийвчлан хөндсөн байна, тийм үү? -Улсын Бага Хурал байгуулъя, байнгын ажиллагаатай анхны парламентыг босгоё гэдгээс эхлээд гишүүдээ хэрхэн, яаж сонгох талаарх олон асуудлыг тэрхүү тавдугаар сарын 5-ны өдрийн хэлэлцээрээр ярилцаж, тогтсон. Энэ талаар хэлэлцээрийн протокольд тодорхой тэмдэглэсэн байдаг. Өөрөөр хэлбэл, Улсын Бага Хурлын гишүүдийг улс төрийн намуудын квотоор, мөн Ардын Их Хурлын депутатаар сонгогдоогүй хүнийг сонгож, бүрдүүлэх онцлог заалтыг оруулсан. Тийм ч учраас Улсын Бага Хурлын 50 гишүүний 10-ыг депутат бус гишүүнээр бүрдүүлсэн. Учир нь шинээр байгуулагдсан улс төрийн жижиг намуудаас Ардын Их Хурлын депутатаар сонгогдсон төлөөлөл цөөн байсан тул депутат бус хүнийг Улсын Бага Хурлын гишүүнээр сонгох нь олон намын тогтолцоог бий болгоход хамгийн чухал, ач холбогдолтой шийдвэр байсан. Энэ нь тухайн цаг үед өнөөдрийн пропорциональ системийг хэрэгжүүлсэн явдал байгаа юм. Мөн тэрхүү хэлэлцээрээр сонгууль явуулах, улс төрийн олон намын төлөөллийг хэрхэн, яаж оруулах зэргээр сонгуулийн хуулийн зарчмыг тогтоож чадсан нь түүхэн үйл явдал болсон. Энэ бүхнийг ийн тодорхой санаж, ярьж байгаагийн учир нь МАХН-ыг төлөөлж тэрхүү хэлэлцээрт сууж байсан юм, би. Хэлэлцээрээр хөндсөн энэ асуудлаас уламжлаад Ардын Их Хурлаас шинэ Үндсэн хуулийг батлах зорилгын хүрээнд Улсын Бага Хурлыг байгуулсан юм. Үүнийг тухайн цаг үеийн түүхэн томоохон үйл явдал гэж судлаачид үздэг. -Улсын Бага Хурлыг Монголын улс төр, эдийн засаг, нийгмийн байгууллыг шинэтгэх эрх зүйн үндсийг бүрдүүлэхэд түүхэн гавьяа байгуулсан парламент гэж үздэг. Ингэж тэмдэглэх болсны шалтгаан гэвэл…? -Улсын Бага хурал улс төр, эдийн засаг, нийгмийн байгууллыг шинэтгэх эрх зүйн үндсийг бүрдүүлсэн гээд байгаа нь түүхэн үүргийнхээ дагуу шинэ Үндсэн хуулийн төслийг боловсруулж, түүнийгээ батлуулж чадсан явдалтай холбоотой. Шинэ Үндсэн хуулийн төслийг боловсруулах үйл явцад тухайн Үндсэн хуулийн үзэл баримтлалтай нийцэхгүй хуулиудад маш олон нэмэлт, өөрчлөлт хийсэн юм. Түүнчлэн шинэ Үндсэн хуультайгаа нийцүүлж Банкны тухай, Сонгуулийн тухай, Улс төрийн намуудын тухай гээд хамгийн гол, суурь хуулиудаа боловсруулж, баталсан. Шинэ санаа, шинэ үзэл бодлын үндсэн дээр тулгуурлан боловсруулсан тэрхүү хуулиудын гол үндэс нь өнөөдрийг хүртэл Монгол Улсад хүчин төгөлдөр үйлчилж байна. Монгол Улсын шинэ Үндсэн хуулийг монголын сэхээтнүүд, ард түмний төлөөллийн оюун санаагаар хийсэн. Нөгөөтээгүүр, шинэ Үндсэн хуулийг боловсруулахад тухайн үеийн нийгмийн сэтгэлгээ нь өөрчлөлт, шинэчлэлтэд бэлэн болчихсон байсан үе. Энэ нь Улсын Бага Хурлын гишүүдэд ажлаа хийх, хуулиа батлахад маш том түлхэц үзүүлсэн. Мөн тухайн үеийн эрх баригч нам ч Улсын Бага Хурлын үйл ажиллагааг дэмжиж, ямар нэгэн байдлаар тээг саад болж байгаагүй. Бусад улс төрийн шинэ намууд ч Монгол Улсынхаа хөгжин цэцэглэлт, сэргэн мандлын төлөө нэгэн зорилго, нэгэн санаатай зүтгэдэг байсан учраас Улсын Бага Хурлын ажил их сайхан бүтдэг, түүхэн цаг үе байлаа. Энэ бүхнийг нэгтгэн дүгнэхэд, Улсын Бага Хурал парламентын түүхэнд хоёр том гавьяатай. Нэгдүгээрт, Монгол Улсын шинэ Үндсэн хуулийн төслийг боловсруулж, түүнийгээ батлуулж чадсан явдал. Хоёрдугаарт, Монгол Улсад олон намын тогтолцоотой хууль тогтоох байгууллага үйл ажиллагаа явуулж болно гэдгийг үлгэрлэж чадсанд байгаа юм. -Монголд парламентын засаглалыг бэхжүүлэх, төлөвшүүлэхэд Улсын Бага Хурлын гишүүдийн ёс зүй, хандлага, хэр байсан бол…? -Миний бодлоор Улсын Бага Хурлаас өвлөгдөхөөр үнэт зүйл их байсан. Тухайлбал, парламентын анхны ардчилсан сонгууль нь мөнгө нэхдэггүй, итгэмжлэгдсэн төлөөлөгч, сурталчилгаанд ажилладаг хүмүүсдээ таван төгрөг ч өгдөггүй, бүгд л сэтгэлийн дуудлагаараа оролцдог тийм сайхан цаг үе байсан. Мөн аливаа нэгэн хуулийг батлахдаа гишүүд бид цаанаа ямар нэгэн бодол санаа агуулалгүй, Монгол Улсын хөгжил, дэвшлийн төлөө гэсэн нэгэн санаагаар олон ургальч үзлээр асуудлыг тал талаас нь шүүн хэлэлцэж, шөнө өдөргүй ажилладаг байсан. Бүр шөнийн 01 цагт хуралдаанаа дуусгаад гэр лүүгээ алхаад явдаг байсан. Ийм учраас Улсын Бага Хурлын энэ сайхан жишгийг цааш, цаашдын парламентуудад хэрхэн төлөвшүүлэх вэ гэдэг нь их чухал асуудал байгаа юм. Улсын Их Хурлын Хэвлэл мэдээллийн газар"
  },
  {
    "id": 75647,
    "url": "https://www.parliament.mn/nn/75647/",
    "title": "Хэлмэгдэгсдийн хөшөөнд цэцэг өргөж, хүндэтгэл үзүүллээ",
    "date": "2025-09-10",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын дэд дарга, Цагаатгах ажлыг удирдан зохион байгуулах Улсын комиссын дарга Б. Пүрэвдорж, Улсын Их Хурлын дэд дарга Х. Булгантуяа болон гишүүд өнөөдөр (2025.09.10) хэлмэгдэгсдийн хөшөөнд цэцэг өргөж, хүндэтгэл үзүүллээ. Монгол Улсын Их Хурал 1996 онд анх, жил бүрийн 9 дүгээр сарын 10-ны өдрийг улс төрийн хилс хэрэгт хэлмэгдэгсдийн дурсгалыг хүндэтгэх өдөр болгохоор шийдвэрлэснээс хойш өдгөө 30 дахь жилдээ хэлмэгдэгсдийн дурсгалыг улс даяар хүндэтгэн өнгөрүүлж байна. Улс төрийн хэрэгт хэлмэгдэж, шийтгэгдсэн иргэдээс өнөөдрийн байдлаар нийт 31.652 иргэнийг цагаатгаад байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75645,
    "url": "https://www.parliament.mn/nn/75645/",
    "title": "\"Халзан бүрэгтэйн\" орд газрын асуудлаарх Ерөнхий хяналтын сонсголд Ховд аймгийн Мянгад сумаас 50 иргэн оролцуулах хүсэлт гаргав",
    "date": "2025-09-10",
    "category": "Албан мэдээ",
    "content": "Шуудангийн хаяг: 14201 Улаанбаатар хот, Сүхбаатар дүүрэг, Жанжин Д. Сүхбаатарын талбай 1, УИХ-ын Тамгын газрын Хяналт шалгалтын газар Лавлах утас: 51-261240 Цахим шуудангийн хаяг: sonsgol@parliament. mn Жич: Танхимын багтаамжаас хамаарч, оролцогчийн тоо хязгаартай бөгөөд бүртгэл дуусмагц нэрсийг Улсын Их Хурлын албан ёсны цахим хуудаст байршуулна. Оролцогчийг “Монгол Улсын Төрийн ордны хамгаалалт, үйлчилгээний журам”-д заасны дагуу иргэний үнэмлэх, эсхүл цахим үнэмлэх /e-mongolia/-ийг нь шалган Төрийн ордонд нэвтрүүлнэ. Оролцогч албаны болон үндэсний хувцастай ирсэн байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75642-1",
    "url": "https://www.parliament.mn/nn/75642/",
    "title": "Ард түмний нийтлэг эрх ашиг дээр бид нэгдэж чаддаг байсан",
    "date": "2025-09-09",
    "category": "Албан мэдээ",
    "part": 1,
    "totalParts": 2,
    "content": "1990 он бол БНМАУ-ын Үндсэн хуулийн нэмэлтийн тухай хуулийн дагуу анх удаа олон намын оролцоотой, ардчилсан сонгууль явуулж, тэр үеийн парламент-Ардын Их Хурлыг бүрдүүлсэн түүхэн шинэчлэлийн жил байлаа. Ардын Их Хурлын 12 дахь удаагийн сонгуулиар сонгогдсон депутатууд 1990 оны есдүгээр сарын 3-ны өдөр анхдугаар чуулганы хуралдаанаа эхэлж, түүний нээлтэд миний бие урилгаар оролцож байв. Тэр үед би ХААХХҮЯ-ны Хүнсний үйлдвэрийн газрын дарга бөгөөд яамны коллегийн гишүүн байсан юм. Ардын Их Хурлын чуулганаар Улсын Бага Хурлыг эмхлэн байгуулахад МАХН-д бүх нийтийн сонгуулийн пропорциональ төлөөллийн зарчмын үр дүнгээр 31 суудал ногдож, тус намаас надад итгэл хүлээлгэж, депутат бус зургаан гишүүнийхээ нэгд миний нэрийг дэвшүүлсэн. Ингэж Ардын Их Хурлын чуулганы 1990 оны 9 дүгээр сарын 9-ний өдрийн хуралдаанаар Улсын Бага Хурлын гишүүнээр батлагдаж билээ. Улсын Бага Хурлын анхдугаар чуулганы хуралдаан 1990 оны есдүгээр сарын 13-ны өдөр эхэлж, чуулганы нээлт дээр Монгол Улсын анхны Ерөнхийлөгч П. Очирбат дэлгэрэнгүй үг хэлж, эрх зүйт төрийг төлөвшүүлэх их үйлсийг Улсын Бага Хурал шийдвэрлэх үүрэгтэйг онцлон тэмдэглэсэн юм. Тэр нээлтийн үеэр тангараг өргөх тухай товчхон хэлэлцүүлэг болсны дараа их эзэн Чингис хааны айлдварын үгийн агуулгыг Улсын Бага Хурлын гишүүн, зохиолч Д. Маамын тайлбарласнаар өнгөрсөн, одоо, ирээдүй гурван цагийг багтаасан, тухайн үед мартагдахаа шахсан ч, хэрэв энэ андгайг өргөвөөс хойч үе маань сэргээн авч явах Алд бие минь алжааваас алжаатугай Ахуй төр минь бүү алдартугай Бүтэн бие минь алжааваас алжаасугай Бүрэн улс минь бүү алдартугай гэсэн андгай өргөсөн маань санаанаас огт гардаггүй бөгөөд үнэхээр л бид андгайдаа үнэнч зүтгэсэн шүү гэсэн бардамнал одоо ч төрдөг юм. Улсын Бага Хурлын анхдугаар чуулганаар дор дурдсан асуудлуудыг амжилттай хэлэлцэж баталсан билээ. Үүнд: -Улсын Бага Хурлын анхдугаар чуулганы дэгийг батлах; -Улсын Бага Хурлын Байнгын хороодыг байгуулах; -Засгийн газрын бүрэлдэхүүнийг батлах; -Улсын Дээд шүүхийн бүрэлдэхүүнийг батлах; -БНМАУ-ын Үндсэн хуулийн төсөл боловсруулах комисс байгуулах зэрэг юм. Улсын Бага Хурал Нийгмийн бодлого, Төрийн байгуулалт, Хууль зүй, Эдийн засаг, Эмэгтэйчүүд, хүүхэд, залуучуудын гэсэн таван Байнгын хороотой, тухайлбал, Нийгмийн бодлогын байнгын хорооны дарга нь Т. Очирхүү /Парламентын гишүүнээр 4 удаа, сонгогдон ажиллаж байсан/ гишүүдэд П. Бямбацэрэн, П. Улаанхүү. Н. Самат, Д. Баярцэнгэл, Х. Сүхбаатар, Го. Лхагважав, Ц. Товуусүрэн, С. Чулуунбаатар, Ц. Элбэгдорж, Г. Зуунай, Д. Маам, Х. Сүхбаатар нарын бүрэлдэхүүнтэй байгуулагдаж байлаа. Байнгын хорооны зөвлөхүүд А. Зангад, Х. Хулан, нарийн бичгийн дарга Д. Насанжаргал. Улсын Бага Хурлын II чуулган 1992 оны XI сарын 12-ны өдөр эхэлж, энэ чуулганаар Засгийн газрын үйл ажиллагааны үндсэн чиглэлийн тухай, Гадаад харилцааны сайдыг томилох тухай, Улсын Бага Хурлын тухай болон Тэтгэврийн хуулийн төсөл, Улсын Бага Хурлын Байнгын хорооны дүрмийн төсөл, Хэвлэн нийтлэх эрх чөлөө, хэвлэл мэдээллийн газруудын тухай, БНМАУ-ын иргэдийн гадаадад зорчих, цагаачлах тухай хуулийн төсөл болон бусад асуудлыг хэлэлцэж, шийдвэрлэсэн билээ. Миний харъяалагддаг Нийгмийн бодлогын байнгын хороо “Тэтгэврийн тухай”, “Хөдөлмөрийн тухай” хуулийг энэ чуулганы хугацаанд хэлэлцүүлэн батлуулсан юмдаг. Энэ хоёр хуулийн төслийг өмнөх тогтолцооны үед олон нийтээр хэлэлцүүлэн саналыг нь авч нэгтгэсэн бөгөөд төслүүдийг хэлэлцэх явцад зах зээлийн эдийн засгийн тулгуур зарчмыг баримтлах болон хүмүүсийн сэтгэл зүйд хэвшил болж тогтсон хөнгөлөлттэй нөхцөлөө хадгалж үлдэх гэсэн хоорондоо эрс ялгаатай байр суурийн зөрчлөөс үүдэлтэй бэрхшээлүүд тулгарч байсан ч тухайн үеийн нөхцөл байдалд зохицуулж, эдгээр хуулиудыг баталж чадсан юм. Налайхын уурхай, Төмөр замын цэрэгжүүлсэн хамгаалалтын албаныхан зэрэг зарим байгууллагууд дээр ажил хаях тухай мэдэгдэл гаргаж, Улсын Бага Хурлын орлогч дарга, К. Зардыхан, Нийгмийн бодлогын байнгын хорооны дарга Т. Очирхүү нарын ахалсан ажлын хэсэг газар дээр нь очиж нүүр тулсан халуун яриа өрнүүлж, зохих зөвшилцөлд хүрч, түүний дагуу хуулиуд батлагдаж байсныг мартдаггүй юм. Монгол Улсын шинэ үеийн Үндсэн хуулийн төслийг боловсруулах ажлыг зохион байгуулж, БНМАУ-ын Ерөнхийлөгч П. Очирбат даргатай Үндсэн хуулийн төсөл боловсруулах ажлыг зохион байгуулах үүрэг бүхий комиссыг байгуулж ажилд нь оруулав. Энэ комисс богино хугацаанд төслийг боловсруулж, 1991 оны 4 дүгээр сарын 19-ний өдөр Улсын Бага Хуралд төслийг өргөн барьсан юм. Улсын Бага Хурал хоёр удаагийн хэлэлцүүлэг хийж, ард нийтийн хэлэлцүүлэг явуулсны дараах саналуудыг тусгасан төслийг дахин хэлэлцэж, БНМАУ-ын Ардын Их Хурлын чуулганд өргөн мэдүүлж хэлэлцүүлэн батлуулсан нь Улсын Бага Хурлын түүхэн гавъяа билээ. Монгол Улсын Үндсэн хуулийг Улсын Бага Хурлын болон Ардын Их Хурлын чуулганаар хэлэлцэх явцад Үндсэн хуулийн зүйл, заалт бүр улс эх орны хувьд яах аргагүй чухал тулгуур зарчмуудыг тодорхойлсон болохыг батлан харуулсан юм. Улсын нэрнээс үүдэлтэй хилийн тэмдэгтүүдийг солих зардлаас эхлээд Ерөнхийлөгчийн эсвэл парламентын эрх мэдэл давамгайлсан улс байх асуудал хүртэл нэг ч зүйл, заалт анхаарлын гадна үлдээгүй юмдаг. Төслийг Ардын Их Хурлын чуулганаар хэлэлцэж батлах явцад Монгол Улсын бүрэн эрхт байдлын хувьд ч, хууль тогтоох, гүйцэтгэх, шүүх эрх мэдлийн байгууллагуудын бие даасан байдлыг хангах, төрийн эрх мэдлийг хуваарилах онолын дагуух эрх мэдэл хоорондын харилцан тэнцвэржилт, уялдаа холбооны хувьд ч, хүний эрх, эрх чөлөөг баталгаатай хангах бодлогын хувьд ч Улсын Бага Хурлаас өргөн барьсан Үндсэн хуулийн төсөл үндсэндээ хадгалагдаж үлдсэн билээ. Монгол Улсын Үндсэн хуулиар төрийн эрх барих дээд байгуулагуудын хоорондын харилцан тэнцвэржилт, уялдаа, харилцан хамаарлын асуудлыг ч бас дэлхийн улс орнуудын Үндсэн хуулийн түвшинд тодорхойлж чадсан юм. Засгийн газрын гишүүн нь Улсын Их Хурлын гишүүний үүргийг гүйцэтгэхгүй байх заалтыг тухайн үеийн парламент-Улсын Бага Хурлаас оруулж батлуулсан нь тухайн үедээ улс төрийн бодлогын зөв шийдэл байсан ч хожим нь үүнийг 1999, 2000 онд өөрчилсний уршгаар, төрийн эрх барих дээд байгууллагуудын бүрэн эрхийн тэнцвэржилтийн бодлого алдагдаж, парламентын эрх мэдэл давамгайлсан улсын шинжийг бүдгэрүүлсэн нь түүхэн үнэн бөгөөд энэ асуудал 2024 он хүртэл үргэлжилсэн билээ. Улсын Бага Хурлын гишүүд нам, бүлэглэлийн гэхээсээ улс орон, ард түмний нийтлэг эрх ашиг дээр нэгддэг хатуу сахилга баттай, тодорхой асуудлаар мэтгэлцэж, ширүүхэн маргалдаж байсан ч шийдэлд хүрсэн л бол түүнийхээ төлөө байж чаддаг байлаа. Хэн нэгэн гишүүн хууль батлагдсаны дараа “Би өөр саналтай байсан” хэмээн мэдэгдэл хийдэггүй, нэг үгээр хэлэхэд бидний зорилго улс орныхоо нийтлэг эрх ашиг дээр нэгдэж чаддаг байсан юм. БНМАУ-ын Ардын Их Хурал түүхэн үүргээ гүйцэтгэж, Монгол Улсын Үндсэн хуулийг баталсаны дараа Улсын Бага Хурлын өмнө тавигдсан нэг онцгой үүрэг нь Улсын Их Хурлын сонгуулийн хуулийг сонгууль зарлахаас 75 хоногийн өмнө батлах явдал байв."
  },
  {
    "id": "75642-2",
    "url": "https://www.parliament.mn/nn/75642/",
    "title": "Ард түмний нийтлэг эрх ашиг дээр бид нэгдэж чаддаг байсан",
    "date": "2025-09-09",
    "category": "Албан мэдээ",
    "part": 2,
    "totalParts": 2,
    "content": "Улсын Бага Хурлын 1992 оны гуравдугаар сарын 9-ний өдрийн чуулганы хуралдаанаар Улсын Их Хурлын сонгуулийн тухай хуулийн төслийг эхлэн хэлэлцэж дөрөвдүгээр сарын 4-ний өдөр баталсан байдаг. Энэ хуулийг батлан гаргахад мэдээллийн эх сурвалж хомсхон байсан ч тухайн үед сонгуулийн тогтолцооны бүхий л хувилбарууд, сонгуулийн үр дүнд нөлөөлөх хүчин зүйлүүд болох санал өгөх хэлбэр, тойрог байгуулах, тойрогт ногдох мандатын тоо, сонгуулийн сурталчилгааны хэлбэр, зардал, саналын босго тогтоох, хариуцлага хүлээлгэх зарчим, механизм гээд маш нарийвчлалтай хэлэлцэж, 26 дахь хоногтоо баталсан юм. 1992 оны дөрөвдүгээр сарын 4-ний өдөр уг төслийн “Сонгогч саналаа илэрхийлэх” гэсэн зүйл дээр халуун маргаан өрнөсний дараа бичгээр ирүүлсэн 5-6 саналыг нэг бүрчлэн хурааж, аль нь ч олонх болж чадаагүй учраас Улсын Бага Хурлын даргаас Ц. Товуусүрэн нарын оруулсан саналаар гишүүдийн нэрээр гар өргүүлэн санал хураалгаж, олонхийн дэмжлэг авснаар 1992 оны сонгуулийг тогтоосон хугацаанд явуулах боломж бүрдсэн юм. Уг хуулийг Ц. Товуусүрэнгийн батлуулсан сонгуулийн системийн хамгийн муу хувилбар гэж нэг үе нэрлэж байсан удаатай. Энэ хууль нь Ц. Товуусүрэнгийнх биш Улсын Бага Хурлын бүтээл байсан бөгөөд 1992 оноос 30 шахам жилийн хугацаа өнгөрөхөд шинээр сонгогдсон парламент бүр сонгуулийн хуулийг өөрчилнө гэдэг ч дунд хэсэгт нь 76 ганц мандаттай бүр дордуулсан хувилбарт шилжүүлж байсныг эс тооцвол сонгуулийн үндсэн зарчим хадгалагдсаар 2024 оны сонгуультай золгосон юм. Үүгээр би өөрсдийнхөө санал гаргаж батлуулсан хувилбарыг сайн гэж хэлэх гээгүй, тийм биш гэдгийг ч дэндүү сайн мэднэ. Улсын Бага Хурлын гишүүд Улсын Их Хурлын сонгуулийг хугацаанд нь явуулах нөхцөлийг хангаж, хамгийн сайн биш ч гэсэн хамгийн муу биш хувилбараар Улсын Их Хурлын сонгуулийн хуулийг баталж чадсан нь өөрөө маш чухал бөгөөд улс орны эрх ашигт бүрнээ нийцсэн шийдвэр байсан гэдэгт цаг хугацаа өнгөрөх тутам улам бүр итгэсээр байна. Тэгээд ч сонгуулийн системийн хамгийн сайн хувилбар гэж байдаггүй. Харин Монгол Улсынхаа хувьд хамгийн сайныг нь олж сонгох үүргийг дараа дараагийн парламентад шилжүүлсэн ч тэр үүрэг биелэлээ ололгүй олон жилийг ардаа үлдээсэн гэдгийг бүгдээрээ сайн мэдэж байгаа. Улсын Бага Хурал таван жилийн бүрэн эрхтэйгээр сонгогдсон хэдий ч Монгол Улсын шинэ Үндсэн хуулийг Ардын Их Хурлаар батлуулах түүхэн үүргээ биелүүлж, түүний дагуу Улсын Их Хурлыг эмхлэн байгуулж, түүнд бүрэн эрхээ шилжүүлэх бэлтгэлийг хангасан шийдвэрүүдийг гаргасан нь мөн л Улсын Бага Хурал улс орныхоо нийтлэг эрх ашгийг тэргүүн зэрэгт тавьж байсны нотолгоо юм. Улсын Бага Хурал 1 жил 10 сарын хугацаанд таван удаа чуулж, Хэвлэн нийтлэх эрх чөлөө, хэвлэл мэдээллийн газруудын тухай, БНМАУ-ын иргэд гадаадад зорчих, цагаачлах тухай, Албан татварын тухай, Хөдөлмөрийн тухай, Нийгмийн даатгалын шимтгэлийн тухай, Гаалийн тухай, Банкны тухай, Аж ахуйн нэгжийн тухай, Өмч хувьчлалын тухай, Хэрэглэгчийн эрх ашгийг хамгаалах тухай зэрэг хуулийн төслүүдийг улс орноо зах зээлийн эдийн засгийн харилцаанд шилжүүлэхэд аль болох тээг саад болохгүйгээр батлахад анхаарч ажилласныг тэмдэглэх нь зүйтэй. Түүнчлэн сүүлчийн тавдугаар чуулганаараа Шинэ Үндсэн хуулийн дагуу Улсын Их Хурлын сонгуулийн өмнө нэн яаралтай батлан мөрдүүлэх шаардлагатай байсан Улсын Их Хурлын сонгуулийн тухай, Үндсэн хуулийн цэцийн тухай, Монгол Улсын аюулгүй байдлыг хангах тухай, Монгол Улсын Үндэсний аюулгүй байдлын зөвлөлийн тухай, Монгол Улсын Их Хурлын тухай зэрэг 10 гаруй хуулийг хэлэлцэж, батлан сонгуулийн дараа төрийн дээд байгууллагууд саадгүй ажиллаж эхлэх бэлтгэлийг хангасан гэж түүхэнд бичигдэн үлдсэн билээ. Улсын Бага Хурлын аппарат эхэндээ 20 хүрэхгүй, бүрэн эрхийн төгсгөлд 55 орон тоотой байсан шиг санагдана. Гишүүд зөвлөх, туслахгүй, компьютергүй, харин тэд Байнгын хороо, Тамгын газар, ажлын хэсэгтэйгээ нягт хамтран ажилладаг байв. Манай Байнгын хорооныхон гэхэд л Х. Хулан, А. Зангад, Д. Насанжаргал нартайгаа маш ойр дотно ажилладаг байсан бөгөөд төслүүд дээр хамт л сууна. Гишүүд өөрсдөө томъёоллоо ноороглоно, 7 хоногт 6 өдөр чуулганы хуралдаанд сууна, орой үдшийн цагаар ажлын хэсэг сууна, ингэж л Улсын Бага Хурлын гишүүд эрх ямбатан бус ард түмнийхээ эрх ашгийн жинхэнэ төлөөлөл нь байж чадсан юм. Ардчилсан хувьсгалын дараах улс орныхоо амьдралын хүнд нөхцөлд, улс төрийн халуун уур амьсгал дунд Улсын Бага Хурал Үндсэн хуулийн нэмэлтийн тухай хуулиар ногдуулсан үүргээ нэр төртэй биелүүлж, шинэ ардчилсан Үндсэн хуулийг Ардын Их Хурлаар батлуулж, Ардчилсан Монгол Улсад парламентат ёсыг төлөвшүүлэх эхлэлийг нэр төртэй тавьсан юм. Төр түвшин, түмэн олон амгалан байх болтугай АХМАД ПАРЛАМЕНТЧ Ц. ТОВУУСҮРЭН 2025.09.09"
  },
  {
    "id": "75639-1",
    "url": "https://www.parliament.mn/nn/75639/",
    "title": "Монгол Улсын байнгын ажиллагаатай парламентын 35 жилийн түүхэн товчоо",
    "date": "2025-09-08",
    "category": "Албан мэдээ",
    "part": 1,
    "totalParts": 2,
    "content": "1990 оны долдугаар сард Монгол Улсад анх удаа олон намын оролцоотой анхны чөлөөт, ардчилсан сонгууль болж Ардын Их Хурлыг шинэчлэн байгуулсан билээ. Энэхүү Ардын Их Хурал БНМАУ-ын Үндсэн хуулийн нэмэлтийн тухай хуульд өөрчлөлт оруулах тухай хуулийг баталж, энэ дагуу хууль тогтоох, хянан шалгах, зохион байгуулах эрх бүхий Улсын Бага Хурлыг байгуулснаас хойш өдгөө 35 жил болж байна. Улсын Бага Хурал 1990 оны есдүгээр сарын 13-нд анхдугаар чуулганаа хуралдуулснаар манай улсад байнгын ажиллагаатай парламент хэмээх төрийн байгууллын шинэ тогтолцоо үйл ажиллагаагаа эхлүүлжээ. Монголын парламентын хөгжлийн түүх харьцангуй богино хэдий ч улс орондоо ардчилсан шинэ нийгмийн харилцааг төлөвшүүлэх хууль, эрх зүйн үндэс суурийг бүрдүүлэх талаар үе үеийн парламент бүр өөр өөрийн өнгө төрхтэй, хувь нэмрийг оруулсаар ирсэн. Улсын Бага Хурал /1990-1992 он/ Ардын Их Хурлаас байгуулагдсан, хууль тогтоох, хянан шалгах, зохион байгуулах бүрэн эрх бүхий төрийн эрх барих дээд байгууллага Улсын Бага Хурлын гишүүд 1990 оны 9 дүгээр сарын 13-ны өдрийн анхдугаар хуралдаанаа хийснээр Монгол Улсын орчин цагийн байнгын ажиллагаатай парламентын түүхийн хуудас эргэж эхэлжээ. Хүн төрөлхтний түгээмэл үнэт зүйлсийн зарчмуудад тулгуурлан, бүх ард түмний оролцоотойгоогоор Улсын Бага Хурлаас боловсруулан өргөн мэдүүлсэн Монгол Улсын Үндсэн хуулийн төслийг Ардын Их Хурлын 430 депутат 76 хоног өдөр, шөнийг үл харгалзан нойр хоолоо умартан хэлэлцэж, 1992 оны 01 дүгээр сарын 13-ны өдөр баталсан. Улсын Бага Хурлын нарийн бичгийн дарга, Үндсэн хуулийн эхийг баригч Б. Чимид БНМАУ-ын Ардын Их Хурлын энэ өдрийн хуралдаанд Үндсэн хуулийн эхийг үг, үсэг, цэг, таслалаар нь нэг бүрчлэн уншиж сонсгоод 11 цаг 35 минутад Үндсэн хуулийг баталснаар Монгол Улс ардчиллын замаар эргэлтгүй замнасан, парламентын засаглалтай Бүгд Найрамдах Улс болсон. Ийнхүү Улсын Бага Хурал нийгмийн ардчилсан зорилтуудыг баталгаажуулах шинэ Үндсэн хуулийн төсөл боловсруулан, хэлэлцүүлэх хариуцлагатай үүргээ нэр төртэй биелүүлэн, Монгол Улсад байнгын ажиллагаатай парламентат ёсыг жинхэнэ утгаар нь бүрдүүлэн тогтоох үндэс суурийг тавихад чухал үүрэг гүйцэтгэсэн юм. Анхдугаар сонгуулиар байгуулагдсан Монгол Улсын Их Хурал /1992-1996 он/ Төр, түмнийхээ итгэлийг хүлээж, анх удаа ард түмнийг төлөөлөн төрийн жолоог атгахаар сонгогдож, Улсын Их Хурал гэдэг том “айл”-ын гэрийг барьж, голомтыг бадраасан 76 гишүүн монголын парламентын түүхэнд онцгой байр суурь эзэлдэг. Ардчилал, өөрчлөлт, шинэчлэлийн үзэл санаа, олон ургальч үзлийг баталгаажуулан, хүн төрөлхтний жам ёсны хөгжлийн голдирлоор улс орноо хөгжүүлэхийн зэрэгцээ инфляцыг тогтворжуулах, шинэ тутам зах зээлийн эдийн засгийн харилцааг төлөвшүүлэн гүнзгийрүүлэх, хүн ардаа наад захын хүнс, өргөн хэрэглээний бараагаар хангаж, монголчуудын амьдралын баталгаа, амьдрах чадварыг дээшлүүлэх зорилт тавьж үйл ажиллагаагаа эхлүүлсэн. Улсын Их Хурал аливаа нөлөөллөөс ангид, дотоод зохицлын дагуу зөрчлийг шийдвэрлэж, улс төрийн тогтвортой байдлыг хадгалсан, төвшин төрийг уламжлуулсан гавьяагаараа байнгын ажиллагаатай парламентын түүхэнд тодоор тэмдэглэгддэг. Хоёр дахь удаагийн сонгуулиар байгуулагдсан Монгол Улсын Их Хурал /1996-2000 он/ Ээлжит парламентаа байгуулахдаа олон түмэн улс төрийн шинэ хүчинд итгэл хүлээлгэн, төрийн эрх мэдлийг шилжүүлсэн байдаг. Үе үеийн Улсын Их Хурал ардчилсан төрийн тогтолцоог бэхжүүлэн хөгжүүлэх алхмуудыг хийсээр ирсэн бөгөөд энэ бүрэн эрхийн хугацаанд парламентаас Засгийн газраа огцруулах оролдлого 4 удаа гарч, 3 удаа огцруулсан нь хариуцлагын механизмыг идэвхжүүлсэн цаг үе байв. Улсын Их Хурал зах зээлийн шинэчлэлийг түргэсгэх бодлого хэрэгжүүлж, эдийн засгийн либералчлал, өмч хувьчлалын гурав дахь шатыг эхлүүлсэн. Энэ үед парламентат ёсны төлөвшлийн ээдрээт үеийг туулж, нэр бүхий 64 гишүүний санаачилж, өргөн мэдүүлснээр 1999 оны 12 дугаар сарын 24-ний өдөр буюу долоон жилийн дараа Монгол Улсын Үндсэн хуульд нэмэлт, өөрчлөлт оруулж байжээ. Гурав дахь удаагийн сонгуулиар байгуулагдсан Монгол Улсын Их Хурал /2000-2004 он/ Төрийн бодлогын эрх зүйн шинэчлэлийг гүнзгийрүүлж, улс орныхоо эдийн засгийг эрүүлжүүлэх, нийгмийн үйлдвэрлэлийн өсөлтийг нэмэгдүүлэх, үндэсний үйлдвэрлэлийг хөгжүүлэх таатай орчин бүрдүүлэх, гадаадын хөрөнгө оруулалтыг дэмжин өргөжүүлэх, ард түмний амьжиргааны түвшинг дээшлүүлж, нийгмийн баталгааг хангахад чиглэсэн өргөн хүрээтэй асуудлыг шийдвэрлэх түүхэн хариуцлагыг энэ үеийн парламентчид үүрсэн. Төрийн бодлогын тогтвортой шинж, үйл ажиллагааны нэгдмэл цогц байдлыг хангаж, төрийн албаны шинэтгэлийг хэрэгжүүлсний зэрэгцээ улс орны эдийн засаг, нийгмийн хөгжлийн эрх зүйн таатай орчныг бүрдүүлж, бодлогын чанартай болон эрх зүйн томоохон шийдлүүдийг гаргахад бодитой алхам хийсэн. Дөрөв дэх удаагийн сонгуулиар байгуулагдсан Монгол Улсын Их Хурал /2004-2008 он/ Улсын Их Хурлын ээлжит сонгуулийн дүнгээр улс төрийн томоохон хүчнүүдийн харьцангуй тэнцвэртэй төлөөлөл бүхий өвөрмөц парламент бүрдсэн нь парламентад суудалтай намуудад хамтран зөвшилцөн ажиллах түүхэн боломжийг нээснээрээ онцлогтой. Зөвшилцөл, хамтралын эвсэл задрах ээдрээт үед парламентын баримтлах гол зарчим нь улс төрийн намууд харилцан зөвшилцөж, өөр өөрийн үзэл бодол, байр сууриа илэрхийлэхийн зэрэгцээ улс орон, ард түмнийхээ эрх ашиг, үндэсний эв нэгдлийг дээдлэн ажиллах явдал байв. Энэ удаагийн Улсын Их Хурал эв эе, эвлэрэл зохицол, харилцан буулт хийж уян хатан байж, үүргээ нэр төртэй биелүүлж, Монголын парламентат ёсны хөгжлийн ээдрээтэй, сургамжтай цаг үе байлаа. Улсын Их Хурлын нэгдсэн хуралдааны танхимын өргөтгөл, тоног төхөөрөмжийг шинэчлэх ажлыг мөн оны 04 дүгээр сарын 10-ны өдөр эхлүүлж, БНЛАУ-аас ирүүлсэн улаан модон ширээ, сандлаар тохижуулан 2006 оны 09 дүгээр сарын 29-ний өдөр ашиглалтад оруулж байжээ. Тав дахь удаагийн сонгуулиар байгуулагдсан Монгол Улсын Их Хурал /2008-2012/ Монгол Улсын Их Хурлын тав дахь удаагийн сонгуулийн дүнд байгуулагдсан Улсын Их Хуралд олонхын суудлыг авсан МАХН-ын удирдлагаас сонгуулийн дүнгээр дийлэнх суудлыг авсан хоёр том улс төрийн хүчин хамтран ажиллах шаардлагатай гэж үзсэний дагуу АН-тай хамтран Засгийн газраа байгуулсан нь энэ парламентын онцлог байв. Мөрийн хөтөлбөрөө хамтарч хэрэгжүүлэх томоохон зорилт тавьснаар тогтвортой байдлыг хангаж, улмаар нийгмийн өмнө тулгамдсан олон чухал зорилтыг шийдвэрлэсэн. Парламент энэ бүрэн эрхийн хугацаандаа улс орны эдийн засгийн үсрэнгүй хөгжлийн суурийг тавьсан байдаг. Дэлхий дахиныг хамраад байсан санхүүгийн хямралыг сөрсөн бодлого батлан, хэрэгжүүлэхийн сацуу Оюутолгойн ордыг ашиглах хөрөнгө оруулалтын гэрээний тухай тогтоол баталж, ордыг ашиглах, хөрөнгө оруулалтын гэрээ байгуулах эрх зүйн орчныг бүрдүүлсэн түүхийг бүтээжээ. Зургаа дахь удаагийн сонгуулиар байгуулагдсан Монгол Улсын Их Хурал /2012-2016 он/ Энэ удаагийн парламентын сонгуулийг анх удаа холимог хэлбэр, санал хураалтын автоматжуулсан системээр явуулж, 76 гишүүний 48-ыг тойргоос, 28-ыг жагсаалтаар тодруулсан."
  },
  {
    "id": "75639-2",
    "url": "https://www.parliament.mn/nn/75639/",
    "title": "Монгол Улсын байнгын ажиллагаатай парламентын 35 жилийн түүхэн товчоо",
    "date": "2025-09-08",
    "category": "Албан мэдээ",
    "part": 2,
    "totalParts": 2,
    "content": "Ардчилсан парламентын гол шинж нь нээлттэй, ил тод байж, хууль бүтээх ажилдаа иргэдийг өргөнөөр оролцуулж, хүсэл зоригийг нь тусгах бөгөөд Монгол Улсын Их Хурал, хууль тогтоох үйл ажиллагааг олон нийтэд нээлттэй, ил тод болгох “Цахим парламент” төслийг хэрэгжүүлэн, гишүүдийн ирцийг хурууны хээгээр бүртгэх систем нэвтрүүлэх зэргээр техник технологийн дэвшлийг үйл ажиллагаандаа нэвтрүүлсэн. Мөн иргэдэд хууль тогтоох дээд байгууллагын үйл ажиллагаатай танилцах, шийдвэр гаргах үйл явцад оролцох боломжийг бүрдүүлснээрээ онцлогтой. Монгол Улс түүхийн асар богино хугацаанд иргэдийнхээ сонгох, сонгогдох эрхийг баталгаажуулж, сонгуулийн ардчиллын олон жилийн түүх, туршлагатай улс орнуудтай эн зэрэгцэн алхаж, Монгол Улсад парламентын ардчилал баттай тогтсон болохыг тунхагласан ач холбогдолтой. Долоо дахь удаагийн сонгуулиар байгуулагдсан Монгол Улсын Их Хурал /2016-2020 он/ Монгол Улсын эдийн засаг уруудаж байсан үед парламент эдийн засгийг сэргээх, тогтворжуулах бодлого батлахын хамт 10 гаруй жил ярьж дөрвөн төсөл өргөн баригдсан ч амжилтад хүрээгүй Үндсэн хуулийн нэмэлт, өөрчлөлтийг 158 хоног тасралтгүй хэлэлцэн, баталж, эрх зүйн томоохон шинэчлэл хийснээрээ байнгын ажиллагаатай парламентын түүхэнд тодоор тэмдэглэгддэг. Түүнчлэн анх удаа иргэдээ оролцуулан Зөвлөлдөх санал асуулгыг хийж асан цаг үед дэлхий нийтийг хамарсан коронавируст халдвар /КОВИД-19/-ын цар тахал дэгдсэн. Цар тахлын үед Монгол Улсын парламент үйл ажиллагаагаа тасралтгүй явуулж, анх удаа цахимаар хуралдсан парламент болсон бөгөөд улсын эдийн засаг, иргэдийнхээ амьжиргааг цар тахлын нөлөөллөөс үүдсэн бэрхшээл хямралд өртүүлэхгүй байх чиглэлээр олон чухал шийдвэр гарган хэрэгжүүлсэн. Найм дахь удаагийн сонгуулиар байгуулагдсан Монгол Улсын Их Хурал /2020-2024 он/ Ард түмнээ төлөөлөн төрийн эрхийг барьсан 76 гишүүн бүхий отгон парламент 2019 онд Монгол Улсын Үндсэн хуульд оруулсан нэмэлт, өөрчлөлтийг амилуулах эрх зүйн хувьсгалыг амжилттай хэрэгжүүлсэн юм. Энэ хүрээнд парламентын хянан шалгах чиг үүргийг шинэ шатанд ахиулж, нотлох баримтыг шинжлэн судлах нээлттэй сонголуудыг зохион байгуулж, иргэдийн мэдэх эрхийг хангасан. Үүний зэрэгцээ “Гурван D” буюу “Digital”, “Deliberative”, “Democratic” парламент болох зорилт дэвшүүлэн хууль тогтоох, төрийн бодлого боловсруулах үйл ажиллагаанд иргэдийн оролцоог хангах, ард түмний засаглах эрхийг цахимаар хэрэгжүүлэх нөхцөлийг бүрдүүлснээрээ онцлог байв. Монгол Улсын Их Хурал нь хүний эрхийн өөрийн үнэлгээг зохион байгуулсан олон улс дахь АНХНЫ парламент, жендэрийн мэдрэмжийн асуудлаарх өөрийн үнэлгээг зохион байгуулсан 13 дахь парламент болсон. Мөн Үндсэн хуулийг хоёронтоо өөрчилсөн түүхийг бичсэн. 2022 онд Үндсэн хуулийн цэцийн дүгнэлтийн дагуу Үндсэн хуульд өөрчлөлт оруулсан бол 2023 онд парламентат ёсны хөгжлийг шинэ шатанд гаргах, парламентын төлөөллийн чадавхыг нэмэгдүүлэх, сонгуулийн тогтолцоог боловсронгуй болгоход чиглэсэн зарчмын томоохон өөрчлөлтийг хийж, засаглалыг чадавхжуулах, үүний дотор засгийн эрх мэдлийг хэрэгжүүлэх ард түмний эрхийг баталгаажуулсан юм. Ес дэх удаагийн сонгуулиар байгуулагдсан Монгол Улсын Их Хурал /2024-2028 он/ Монгол Улсын парламентат ёсны түүхийн шинэ хуудас эргэж 2023 оны Үндсэн хуулийн өөрчлөлтөөр 126 гишүүнтэй анхны Монгол Улсын Их Хурал байгуулагдав. Парламентын дархлааг нэмэгдүүлэх, төлөөлөх чадварыг өргөжүүлэх замаар парламентат ёсыг бэхжүүлэх тогтолцооны энэхүү өөрчлөлтийн дагуу таван намын төлөөлөл, олон салбар чиглэлээр мэргэшсэн, нас насны төлөөллийг хангасан олон ургалч, ил тод, үр нөлөөтэй, орчин үеийн парламент төлөвших үндэс тавигдсан юм. Анхны 126 гишүүнтэй парламент “ХҮН ТӨВТЭЙ ХУУЛЬ” буюу хууль хүний эрхийг дээдэлсэн, хүн төвтэй үзэл санаа бүхий байх; “ЦАГ ҮЕИЙН ШААРДЛАГАД НИЙЦСЭН ХУУЛЬ” буюу нийгмийн хурдацтай хөгжлийн шаардлагад нийцүүлэн, эрх зүйн зохицуулалтыг цаг алдалгүй гаргадаг байх; “ИЖ БҮРЭН ЗОХИЦУУЛАЛТТАЙ, ОЙЛГОМЖТОЙ ХУУЛЬ” буюу хуулийг тодорхой, ойлгомжтой болгож, хууль болон журмаар зохицуулах харилцааны заагийг тодорхойлох эрх зүйн орчны “ГУРВАН ТӨГӨЛДӨРШИЛ”-ийн бодлогыг хэрэгжүүлэхээ тунхаглав. Төлөөллийг хангасан ардчилсан парламентын хувиар хууль тогтоох үйл ажиллагааг олон нийтэд буюу тэднийг төлөөлөн ажилладаг хэвлэл мэдээлэлд илүү нээлттэй болгож, Улсын Их Хурлын гишүүдийн ёс зүй, хариуцлагыг чанд сахиулж, бүс нутаг дахь парламент хоорондын хамтын ажиллагааг идэвхтэй өрнүүлэхээр зорьж байна. Улсын Их Хурлын Хэвлэл мэдээллийн газар"
  },
  {
    "id": 75608,
    "url": "https://www.parliament.mn/nn/75608/",
    "title": "Шинэ Зеланд Улсын Парламентын даргын айлчлал өндөрлөлөө",
    "date": "2025-09-03",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалангийн урилгаар манай улсад хийсэн албан ёсны айлчлалаа өндөрлөсөн Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли тэргүүтэй төлөөлөгчид өнөөдөр (2025.09.03) буцлаа. Хүндэт зочдыг Улсын Их Хурлын дэд дарга Х. Булгантуяа, Монгол Улсаас Шинэ Зеланд Улсад хавсран суугаа Онц бөгөөд Бүрэн эрхт Элчин сайд Д. Даваасүрэн, Улсын Их Хурал дахь Монгол, Шинэ Зеландын парламентын бүлгийн дарга С. Эрдэнэболд болон албаны бусад хүмүүс үдэн мордуулав. Олон улсын Чингис хаан нисэх буудлаас төлөөлөгчдийг үдэн гаргах үедээ Улсын Их Хурлын дэд дарга Х. Булгантуяа Шинэ Зеландын Парламентын дарга Жерард Браунлид Улсын Их Хурлын дарга Д. Амарбаясгалангийн талархлын захидал болон айлчлалын үеийн фото зургийн цомгийг дурсгал болгон гардуулав. Хоёр улсын хооронд дипломат харилцаа тогтоосны 50 жилийн ойн хүрээнд хэрэгжсэн энэхүү албан ёсны айлчлал Монгол, Шинэ Зеландын харилцаа, бүх талын хамтын ажиллагааг өргөжүүлэх, парламент хоорондын харилцааг шинэ түвшинд гаргаж, харилцан ойлголцлыг улам бэхжүүлэхэд үнэтэй хувь нэмэр оруулсан чухал алхам болсныг Улсын Их Хурлын дарга талархлын захидалдаа дурджээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75605,
    "url": "https://www.parliament.mn/nn/75605/",
    "title": "УИХ дахь АН-ын бүлгийн дарга О.Цогтгэрэл Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли-д бараалхлаа",
    "date": "2025-09-02",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалангийн урилгаар Монгол Улсад албан ёсны айлчлал хийж байгаа Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли-д Улсын Их Хурал дахь АН-ын бүлгийн дарга О. Цогтгэрэл тэргүүтэй гишүүд өнөөдөр /2025.09.02/ бараалхлаа. УИХ-ын гишүүн О. Цогтгэрэл эрхэмсэг ноён Жерард Браунли тэргүүтэй төлөөлөгчдийг Монгол Улсад айлчилж буйд баяртай байна хэмээгээд, 2025 оны 02 дугаар сард УИХ дахь АН-ын бүлгийн гишүүд Шинэ Зеланд Улсад айлчлах үеэр тус улсын парламентын гишүүд халуун дотно хүлээн авсанд дахин талархал илэрхийлэв. Тэрбээр Шинэ Зеланд Улсын парламентын туршлагыг нэвтрүүлэн 2025 оны хаврын ээлжит чуулганы хугацаанд Монгол Улсын Их Хурлын тухай болон холбогдох хуульд өөрчлөлт оруулах тухай хуулийн төслийг батлуулан Ерөнхий сайдын мэдээллийн цагийг Улсын Их Хурлын асуулгын цаг болгон өөрчилсөн талаар дурдав. Мөн Монгол, Шинэ Зеланд улсууд парламентын ардчиллыг эрхэмлэдэг гэдгийг тодотгоод, тус улсын парламентын туршлагаас суралцаж, ил тод байдал, хяналт, иргэдийн оролцоог нэмэгдүүлэхийг зорьж буйгаа илэрхийлсэн юм. Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли, Хоёр орны парламентын гишүүдийн тоо ойролцоо, тулгарч буй сорилтууд ч ижил төстэй хэмээгээд, хоёр улсын хооронд ардчилсан засаглалын талаар яриа хэлэлцээ явуулахыг дэмждэгээ илэрхийлэв. Эрхэмсэг ноён Жерард Браунли манай хоёр орны харилцаа хөдөө аж ахуй, төсөл хөтөлбөр хэрэгжүүлэх чиглэлээр амжилттай хөгжиж ирснийг дурдаад, ардчилсан тогтолцоог бэхжүүлэх асуудлаар харилцан туршлага судалж ирснийг тодотголоо. Уулзалтын үеэр сонгуулийн холимог тогтолцооны давуу тал, тулгарч буй сорилт, парламентад суудалтай намуудын онцлог, хоёр улсын парламентын төстэй болон онцлог талуудын талаар санал солилцов. Уулзалтад УИХ дахь Монгол-Шинэ Зеландын парламентын бүлгийн дарга С. Эрдэнэболд, УИХ-ын гишүүн А. Ганбаатар, Г. Ганбаатар, Б. Жаргалан, Х. Тэмүүжин нар оролцлоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75596,
    "url": "https://www.parliament.mn/nn/75596/",
    "title": "Монгол Улсад албан ёсны айлчлал хийхээр Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли хүрэлцэн ирлээ",
    "date": "2025-09-01",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын дарга Д. Амарбаясгалангийн урилгаар манай улсад албан ёсны айлчлал хийхээр Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга, ноён Жерард Браунли тэргүүтэй төлөөлөгчид өчигдөр (2025.08.31) хүрэлцэн ирлээ. Төлөөлөгчдийг Улсын Их Хурлын дэд дарга Х. Булгантуяа, Монгол Улсаас Шинэ Зеланд Улсад хавсран суугаа Онц бөгөөд Бүрэн эрхт Элчин сайд Д. Даваасүрэн, Улсын Их Хурал дахь Монгол-Шинэ Зеландын парламентын бүлгийн дарга С. Эрдэнэболд болон албаны бусад хүмүүс угтав. Айлчлалын хүрээнд Улсын Их Хурлын дарга Д. Амарбаясгалан, Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли нар албан ёсны хэлэлцээ хийж, хоёр улсын харилцаа болон хууль тогтоох байгууллагуудын хамтын ажиллагааг өргөжүүлэн хөгжүүлэх талаар санал солилцоно. Энэхүү айлчлал Шинэ Зеланд Улсын Парламентын даргын түвшинд Монгол Улсад хэрэгжүүлж буй анхны айлчлал юм. Монгол Улс, Шинэ Зеланд Улсын хооронд 1975 онд дипломат харилцаа тогтоосон бөгөөд энэ онд 50 жилийн ой тохиож байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75575,
    "url": "https://www.parliament.mn/nn/75575/",
    "title": "УИХ дахь Монгол-Америкийн парламентын бүлгийн гишүүд АНУ-ын Конгрессын Төлөөлөгчдийн танхимын төлөөлөлтэй уулзав",
    "date": "2025-08-25",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын гишүүн, Төсвийн байнгын хорооны дарга, УИХ дахь Монгол-Америкийн парламентын бүлгийн дарга Х. Ганхуяг, бүлгийн гишүүдийн хамт АНУ-ын Конгрессын Төлөөлөгчдийн танхимын гишүүдийг өнөөдөр (2025.08.25) хүлээн авч уулзлаа. Уулзалтын эхэнд УИХ-ын гишүүн Х. Ганхуяг, Конгрессын төлөөлөгчдийг Монгол Улсад тавтай морилохыг уриад, сүүлийн жилүүдэд хоёр орны харилцаа нь өндөр түвшний ойр давтамжтай харилцан айлчлалуудын үр дүнд улам бэхжиж буйг тодотгов. Тэрбээр, Гадаад харилцааны сайд Б. Батцэцэг, АНУ-ын Төрийн нарийн бичгийн дарга Энтони Ж. Блинкен нарын өнгөрсөн онд харилцан хийсэн айлчлалуудыг онцлоод, энэ үеэр хоёр улсын иж бүрэн стратегийн яриа хэлэлцээг анх удаа хийсэн нь хамтын ажиллагаа улам гүнзгийрч буйн илэрхийлэл хэмээлээ. Түүнчлэн манай улс Боловсролын ерөнхий хуулийг 2023 онд шинэчлэн баталж, сургалтын үндсэн гадаад хэл нь англи хэл байхаар тусгасныг дурдаад, МУИС-ийн дэргэд “Англи хэлний мэргэшлийн төв”-ийг байгуулж, албан ёсоор үйл ажиллагаагаа эхлүүлсэнд баяртай байгаагаа илэрхийлэв. Энэ нь Монгол, Америкийн түншлэлийн тулгуур болсон ард иргэд хоорондын харилцан ойлголцлыг гүнзгийрүүлэхэд чухал ач холбогдолтой гэдэгт талууд санал нэгдэж байлаа. УИХ-ын гишүүн Х. Ганхуяг үргэлжлүүлэн, тогтолцооны өөрчлөлтийн үр дүнд байгуулагдсан таван нам, эвслийн төлөөлөл бүхий 126 гишүүнтэй парламентад 32 эмэгтэй гишүүн сонгогдсон нь жендэрийн тэгш байдлыг хангахад онцлох үзүүлэлт болсныг тэмдэглэв. Энэ удаагийн Улсын Их Хурлаас бизнес эрхлэхэд ээлтэй, төрийн дарамт шахалтгүй эрх зүйн орчныг бүрдүүлэхэд анхаарч, Зөвшөөрлийн тухай хуульд нэмэлт өөрчлөлт оруулснаас гадна татварын реформыг цогцоор нь хэрэгжүүлэхээр ажиллаж байгааг хэллээ. Конгрессын Төлөөлөгчдийн танхимын гишүүн, ноён Ами Бера хэлэхдээ, Монгол Улс ардчиллын замналыг тууштай баримталж, бүс нутагтаа үлгэрлэж буйд баяртай байгаагаа илэрхийлээд нийтлэг үнэт зүйлсэд тулгуурласан хоёр орны харилцааг хэдэн зууны цараагаар харах нь зүйтэй хэмээв. Тэрбээр үргэлжлүүлэн, ардчилсан тогтолцоог бэхжүүлж, эрх зүйт ёсыг бататгах, эдийн засгаа төрөлжүүлэхэд чиглэсэн олон талт харилцааг эрчимжүүлэхэд хууль тогтоох байгууллага хоорондын хамтын ажиллагаа онцлох үүрэгтэй гэлээ. Уулзалтын үеэр УИХ дахь Монгол-Америкийн парламентын бүлгийн дэд дарга Д. Ганмаа, нийгмийн эрүүл мэндийн тусламж, үйлчилгээг сайжруулах, энэ талаарх бүх нийтийн боловсрол, ойлголтыг нэмэгдүүлэх сайн туршлагын талаар хөндөж, анагаах ухааны салбарын төлөөлөл болсон гишүүдтэй санал солилцсон юм. Мөн талууд эрчим хүч, хөдөө аж ахуйн салбарын хамтын ажиллагаа, ирэх жилүүд дэх боловсролын системийн чиг хандлага болон ил тод, сайн засаглалыг бэхжүүлэх чиглэлээр нээлттэй ярилцлаа. Энэ удаагийн уулзалтад УИХ-ын гишүүн, ГБХНХ-ын сайд Т. Аубакир, УИХ-ын гишүүн Д. Ганмаа, Б. Мөнхсоёл, Д. Батбаяр, Ч. Анар нар байлцав хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75557,
    "url": "https://www.parliament.mn/nn/75557/",
    "title": "Монгол Улсын Их Хурлын 2026 оны төсвийн төслийг олон нийтээр хэлэлцүүллээ",
    "date": "2025-08-13",
    "category": "Албан мэдээ",
    "content": "Төсвийн тухай хуулийн 281 дүгээр зүйлд заасны дагуу Монгол Улсын Их Хурлын Тамгын газраас өнөөдөр (2025.08.13) Монгол Улсын Их Хурлын 2026 оны төсвийн төслийг олон нийтэд танилцуулж, нээлттэй хэлэлцүүлэв. Хэлэлцүүлэгт иргэд, төрийн бус байгууллага болон холбогдох төрийн байгууллагуудын нийт 30 орчим оролцогч оролцов. Хэлэлцүүлгийн эхэнд Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж, Төсвийн тухай хуульд 2023 онд орсон нэмэлт, өөрчлөлтөөр төсвийн төсөл боловсруулахад олон нийтийн оролцоог хангахтай холбоотой зохицуулалт туссаныг дурдаад, Монгол Улсын Их Хурал өөрийн баталсан хуулийг хэрэгжүүлэхэд манлайлан үлгэрлэж, хэрэгжүүлэх ёстой гэдгийг онцолсон юм. Тэрбээр Монгол Улсын Их Хурлын 2026 оны төсвийн төслийг боловсруулсан үндэслэл, стратегийг танилцуулж, “3 төгөлдөршил”-ийн зарчимтай парламент бүрэн эрхээ хэрэгжүүлэх хугацаандаа баримтлах стратеги, түүний үнэт зүйл, стратегийн болон эрхэм зорилго, алсын харааг товч дурдан, эдгээр зорилго, стратегийн хэрэгжүүлэх бодлогоор төсвийн төслийг боловсруулсан гэдгийг тэмдэглэлээ. Монгол Улсын Их Хурлын 2026 оны төсвийг хэрэгжүүлснээр хүрэх үр дүнг парламентаас батлан гаргах хууль тогтоомж, шийдвэрийг судалгаа, шинжилгээ, нотолгоонд суурилан, чанартай боловсруулдаг байх, шинжлэх ухаан, инновац, технологийг Улсын Их Хурлын үйл ажиллагаанд нэвтрүүлж, хууль, эрх зүйн цахим дэд бүтцийг бий болгох, тасралтгүй хөгжүүлэх, олон улсын стандартыг нэвтрүүлэх, монголын парламентын өөрийн үнэлгээний чадамжийг дээшлүүлэх, төслийн удирдлагын аргачлалыг нэвтрүүлэх зэргээр бодитойгоор тодорхойлжээ. Улсын Их Хурлын Тамгын газрын Санхүү, хангамж үйлчилгээний хэлтсийн дарга Б. Лхагвасүрэн төсвийн төслийг боловсруулахдаа баримталсан зарчим, бууруулж буй болон тохирсон эдийн засгийн ангилалд хамааруулж буй зардлуудыг танилцуулж, тайлбарласан юм. Парламентын судалгаа, хөгжлийн хүрээлэн (ПСХХ), Төсвийн тогтвортой байдлын зөвлөл (ТТБЗ)-ийн төсвийн төсөл болон боловсруулсан хууль, эрх зүйн үндэслэл, шаардлага, төлөвлөж байгаа үйл ажиллагаа, тэдгээрийн үр дүнгийн талаар ПСХХ-ийн газрын дарга Д. Онолт, ТТБЗ-ийн гишүүн, доктор, профессор Л. Отгонтуяа нар тодорхой мэдээлэл өглөө. Төсвийн төсөлд санал авах хэлэлцүүлэгт иргэд, олон нийтийг төлөөлөн “Монголын залуучуудын эвсэл” ТББ-ын төлөөлөгч Т. Амарзаяа, “Боловсрол бүх нийтийн төлөө” ТББ-ын Б. Батчимэг, “Хүний эрхийг хамгаалах залуу хуульчдын клуб” ТББ-ын Н. Билгүүн, Н. Эрдэнэтулга, “Иргэн та хүч” залуучын нэгдэл ТББ-ын үүсгэн байгуулагч Б.Өлзийбат нар, мөн иргэн А. Анар-Эрдэнэ нар оролцсон юм. Түүнчлэн Сангийн яам, Үндэсний аудитын газрын холбогдох албан тушаалтан, Төсвийн тогтвортой байдлын зөвлөлийн гишүүд оролцлоо. “Монголын залуучуудын эвсэл”, “Иргэн та хүч” залуучын нэгдэл ТББ-ын төлөөлөгч Т. Амарзаяа, Б.Өлзийбат нар төсвийн төслийн талаарх танилцуулга, мэдээлэлтэй холбогдуулан асуулт асууж, санал хэллээ. Оролцогчид төсвийн төсөлд тусгагдсан нийтлэг арга хэмжээнүүд, тэдгээрийн төсвийн задаргаа, парламентын үйл ажиллагааны ил тод байдал, иргэдийн оролцоог хангах ажлын хэрхэн төлөвлөж, төсөвлөж буй талаар, мөн олон улсын байгууллагуудын гишүүнчлэлийн төлбөрийг цаг тухайд нь төлж, тэдгээр байгууллагуудаас мэдээлэл, үйлчилгээг хугацаа алдалгүй авч, олон талын идэвхтэй хамтын ажиллагаатай байх, судалгааны ажлыг эрчимжүүлж, төсвийг хангалттай тусгаж байх, Нийтийн сонсголын тухай хуулийн хэрэгжилтийг хангах, үүнтэй холбоотой төсөв, зардлыг төлөвлөж хэрэгжүүлдэг байх болон төсвийн төслийн хэлэлцүүлгийг тодорхой, үр дүнтэй, чанартай явуулах талаар Улсын Их Хурлаас Засгийн газарт тодорхой чиглэлүүдийг өгч ажиллах зэрэг өргөн хүрээтэй асуудлыг хөндөв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75553,
    "url": "https://www.parliament.mn/nn/75553/",
    "title": "Байнгын хорооны дарга Р.Сэддорж Бутаны Хаант Улсын Үндэсний Ассамблейн төлөөлөгчдийг хүлээн авч уулзлаа",
    "date": "2025-08-11",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын гишүүн, Эдийн засгийн байнгын хорооны дарга Р. Сэддорж Бутаны Хаант Улсын Үндэсний Ассамблей дахь Бутан-Монголын парламентын найрамдлын бүлгийн дарга Күенга тэргүүтэй төлөөлөгчдийг (2025.08.07) хүлээн авч уулзав. Уулзалтын эхэнд өнгөрсөн 2024 онд Бутаны Цог Жавхлант Хаан Жигмэ Гэсэр Намжил Ванчукийн Монгол Улсад хийсэн төрийн айлчлалын үр дүнд хоёр улсын харилцаа сайжирч байгаагийн тод илрэл нь парламентын түвшний анхны айлчлал болж байгааг Эдийн засгийн байнгын хорооны дарга Р. Сэддорж талархан тэмдэглэлээ. Хоёр улсын худалдааны эргэлт 2024 оны 6 дугаар сарын байдлаар 51.27 мянган ам. долларт байгааг цаашид нэмэгдүүлэх бараа бүтээгдэхүүний нэр төрлийг сайжруулах боломжийг судалж, хэрэгжүүлэх шаардлагатайг Эдийн засгийн байнгын хорооны дарга Р. Сэддорж онцолсон юм. Түүнчлэн, Монгол Улсын “Go Mongolia” болон Бутаны Хаант Улсын “Bhutan Believe” санаачилгуудыг хамтын брэнд болговол үд дүнд нь аялал жуулчлал хөгжиж, хүмүүс хоорондын харилцаа холбоо бэхэжнэ гэдэг дээр талууд санал нийлэв. Уулзалтын төгсгөлд Бутаны Хаант Улсын Үндэсний Ассамблей дахь Бутан-Монголын парламентын найрамдлын бүлгийн дарга Күенга болон бүлгийн бусад гишүүд Монгол Улсад айлчилж байгаадаа сэтгэл хангалуун байгаагаа илэрхийлсэн бөгөөд энэхүү айлчлал нь хоёр талын Хууль тогтоох байгууллага, Засгийн газар, ард түмний хоорондын хамтын ажиллагааг өргөжүүлэхэд түлхэц болно гэдэгт итгэлтэй байна хэмээн талууд санал нэгдсэн хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75552,
    "url": "https://www.parliament.mn/nn/75552/",
    "title": "Байнгын хорооны дарга Б.Бейсен Бутаны Хаант Улсын Үндэсний Ассамблейн төлөөлөгчдийг хүлээн авч уулзав",
    "date": "2025-08-06",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын гишүүн, Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен Бутаны Хаант Улсын Үндэсний Ассамблей дахь Бутан-Монголын парламентын найрамдлын бүлгийн дарга Күенга тэргүүтэй төлөөлөгчдийг (2025.08.06) хүлээн авч уулзав. Уулзалтын эхэнд Бутаны Хаант Улсын Үндэсний Ассамблей дахь Бутан-Монголын парламентын найрамдлын бүлгийн дарга Күенга Улсын Их Хурлын гишүүн, Байгаль орчин, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсенд цаг гарган хүлээн авч буйд нь талархаад, өнгөрсөн 2024 оны Бутаны Цог Жавхлант Хаан Жигмэ Гэсэр Намжил Ванчукийн төрийн айлчлалаар уламжлалт анагаах ухааны салбарт хамтран ажиллах тухай Монгол Улсын Эрүүл мэндийн яам, Бутаны Хаант Улсын Эрүүл мэндийн яам хоорондын харилцан ойлголцлын санамж бичигт гарын үсэг зурсныг онцолсон юм. Үүний хүрээнд, эмийн ховор ургамлын бүтээгдэхүүнийг Монгол Улсад оруулж ирэх талаар талууд санал солилцлоо. Монгол улс болон Бутаны Хаант Улс цаг агаар, уур амьсгалын хувьд ижил төстэй тул Бутаны Хаант Улсын уулын өндөрлөгт ургадаг эмийн ховор ургамал нь монгол хүний биед илүү зохистой хэмээн Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен тэмдэглэлээ. Мөн өнгөрсөн 2024 оны төрийн айлчлалаар Монгол Улсын Боловсрол, шинжлэх ухааны яам болон Бутаны Хаант Улсын Боловсрол, ур чадвар хөгжлийн яам хоорондын Харилцан ойлголцлын санамж бичигт гарын үсэг зурсны үр дүнд тус ондоо Бутаны Хаант Улсын 13 оюутан манай улсад уламжлалт анагаах ухааны мэргэжлээр суралцсан нь хоёр улсын хоорондын хамтын ажиллагаа хурдацтай өсөн дэвшиж байгаагийн илрэл хэмээв. Уулзалтын төгсгөлд Бутаны Хаант Улсын Үндэсний Ассамблей дахь Бутан-Монголын парламентын найрамдлын бүлгийн дарга Күенга болон бүлгийн бусад гишүүд Монгол Улсад анх удаа айлчилж байгаадаа сэтгэгдэл өндөр байгаагаа онцлон, хоёр улсын парламентын хамтын ажиллагаагаа жилээс жилд өргөжин хөгжинө гэдэгт итгэл дүүрэн байгаагаа талууд санал нэгтэйгээр илэрхийлэв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75537,
    "url": "https://www.parliament.mn/nn/75537/",
    "title": "Монгол, Бутан хоёр улсын парламентын бүлгийн гишүүд хууль тогтоох байгууллагуудын хүрээнд туршлага судалж, хамтран ажиллана",
    "date": "2025-08-07",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын гишүүн, УИХ дахь Монгол-Бутаны парламентын бүлгийн дэд дарга Б. Баярбаатар Бутаны Хаант Улсын Үндэсний Ассамблей дахь Бутан-Монголын парламентын найрамдлын бүлгийн төлөөлөгчдийг (2025.08.07) хүлээн авч уулзав. Уулзалтад УИХ дахь Монгол-Бутаны парламентын бүлгийн гишүүн А. Ганбаатар, О. Саранчулуун, С. Эрдэнэболд, Бутаны Хаант Улсын талаас Бутан-Монголын парламентын найрамдлын бүлгийн дарга Күенга болон тус бүлгийн гишүүн Ринчэн Вангди, Намгай Вангчук, Күензанг Тинлей, Янгчен Ламо нар тус тус оролцож, хоёр улсын харилцаа, хамтын ажиллагааны талаар санал солилцов. Уулзалтын эхэнд хоёр улс дипломат харилцааг 2012 онд тогтоосныг дурьдан УИХ дахь Монгол-Бутаны парламентын бүлэг өдгөө 9 гишүүний бүрэлдэхүүнтэй ажиллаж байгааг Монгол-Бутаны парламентын бүлгийн дэд дарга Б. Баярбаатар тэмдэглэв. 2024 оны 7 дугаар сард Монгол Улсын Ерөнхийлөгчийн урилгаар Бутаны Цог Жавхлант Хаан манай улсад төрийн айлчлал хийсэн бөгөөд соёл, боловсрол, хөдөө аж ахуй, уламжлалт анагаах ухаан, хэвлэл мэдээлэл зэрэг таван чиглэлээр хамтран ажиллах санамж бичигт тус тус гарын үсэг зурсан байдаг. Энэхүү бүлгийн айлчлал нь парламентын түвшний анхны айлчлал бөгөөд хоёр улсын харилцаа, хамтын ажиллагаа амжилттай хэрэгжиж, эхнээсээ үр дүн гарч байгаагийн илрэл гэдэгт талууд санал нийлэв. Бүлгийн айлчлалын үр дүнд хууль тогтоох байгууллагуудын хүрээнд туршлага судалж, сайн туршлагыг нутагшуулж ажиллах нь чухал гэдгийг тэмдэглээд, Монгол Улсын Их Хурлын хэрэгжүүлж буй эрх зүйн шинэтгэл, бодлого, үйл ажиллагааны талаар Монгол-Бутаны парламентын бүлгийн дэд дарга Б. Баярбаатар танилцуулав."
  },
  {
    "id": 75478,
    "url": "https://www.parliament.mn/nn/75478/",
    "title": "УИХ дахь Монгол-Туркийн парламентын бүлгийн гишүүд БНТУ-ын Үндэсний Их Хурлын төлөөлөгчдийг хүлээн авч уулзав",
    "date": "2025-07-29",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь Монгол-Туркийн парламентын бүлгийн дарга С. Зулпхар, тус бүлгийн дэд дарга Д. Бум-Очир нар өнөөдөр /2025.07.29/ Бүгд Найрамдах Турк Улсын Үндэсний Их Хурлын гишүүн Каяхан Туркменоглу тэргүүтэй төлөөлөгчдийг хүлээн авч уулзав. Уулзалтын эхэнд бүлгийн дарга С. Зулпхар Монгол, Турк хоёр орны ард түмэн олон жилийн түүхэн найрсаг харилцаатай бөгөөд Монгол Улсын Ерөнхийлөгч У. Хүрэлсүхийн Бүгд Найрамдах Турк Улсад энэ оны 1 дүгээр сард хийсэн төрийн айлчлалын үеэр хоёр улсын харилцааны түвшнийг шат ахиулж, Стратегийн түншлэлд хүргэсэнд баяртай байгаагаа илэрхийлэв. Энэхүү түүхэн айлчлал нь хоёр улсын харилцаа, хамтын ажиллагааг нийгэм, эдийн засгийн агуулгаар баяжуулж, олон салбарт улам бүр өргөжүүлэн хөгжүүлэхэд үнэтэй хувь нэмэр оруулсны зэрэгцээ хамтын ажиллагааны ирээдүйн зорилго, зорилтыг тодорхойлсон үр дүнтэй айлчлал болсон гэдэгт итгэл төгс байна гэлээ. Мөн Бүгд Найрамдах Турк Улсын Ван мужаас сонгогдсон Үндэсний Их Хурлын гишүүн Каяхан Туркменоглу нь хоёр талын харилцаанд идэвх, санаачилга гарган ажилладагт талархал илэрхийлэв. Монгол Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь Монгол-Туркийн парламентын бүлгийн дэд дарга Д. Бум-Очирын зүгээс Монгол Улсын Ерөнхийлөгчийн Турк Улсад хийсэн төрийн айлчлалын үеэр Ван мужийн хөтөлбөрийг зохион байгуулахад өөрийн санаачилгаар оролцож, Ван мужийн Хан тосгонд олдсон Хүлэгү хааны зуны ордны туурийн малтлагын ажлыг урагшлуулах, энэхүү төсөлд түшиглэн цаашид хоёр улсын түүх, соёлын хамтын ажиллагааны бэлгэ тэмдэг болохуйц хамтарсан төсөл хэрэгжүүлэх санаачилга дэвшүүлэн ажиллаж байгаад мөн талархал илэрхийлэв. Бүгд Найрамдах Турк Улсын Үндэсний Их Хурлын гишүүн Каяхан Туркменоглу өөрийн сонгогдсон Ван мужид Монгол Улсын төрийн тэргүүн хүрэлцэн ирсэнд баяртай байгааг илэрхийлж, Ван мужаас олдсон Ил хаант улсын хаан Хүлэгүгийн ордны олдвор нь хоёр орны түүх, археологийн харилцааг хөгжүүлж, Монгол, Турк хоёр үндэстний чухал олдвор болохыг онцлов. Мөн Турк Улсын Хамтын ажиллагаа зохицуулах агентлаг /ТИКА/-ийн Налайх дүүрэгт хэрэгжүүлж буй Мэргэн тоньюкукын гэрэлт хөшөөний музейн төсөл нь хоёр орны соёлын гүүр болно гээд цаашид Монгол Улсад хэрэгжүүлж буй төсөл, хөтөлбөрийг дэмжиж ажиллахаа илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75475,
    "url": "https://www.parliament.mn/nn/75475/",
    "title": "Увс аймгийн түүхт 100 жилийн ойн баяр наадамд УИХ-ын дарга Д.Амарбаясгалангийн мэндчилгээг танилцууллаа",
    "date": "2025-07-29",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын дарга Дашзэгвийн Амарбаясгалангаас Увс аймаг үүсэн байгуулагдсаны түүхт 100 жилийн ойд дэвшүүлсэн мэндчилгээг Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж баяр наадмын нээлтэд оролцохдоо уншиж сонордууллаа. Увс аймгийн түүхт 100 жилийн ойд УИХ-ын даргын дэвшүүлсэн мэндчилгээг бүрэн эхээр хүргэж байна. Түүхт ойн баяраа тэмдэглэхээр төрөлх сайхан нутагтаа хуран цугласан Увс аймгийн уугуул, суугуул ард иргэд Та бүхэндээ хууль тогтоох байгууллага Монгол Улсын Их Хурлын нэрийн өмнөөс болон хувиасаа түүхэн тэгш ойн төгөлдөр их баярын мэндийг өргөн дэвшүүлье. Нэгэн зууныг өндөрлүүлж, шинэ зуунаа угтаж буй энэхүү үйл явдлын эх үндэс, түүхэн учир холбогдлыг энэ өдөр сэргээн дурсаж, цаашид үндэсний ой санамждаа үргэлж хадгалж явах учиртай. Ой тэмдэглэхийн онцгой нэгэн учир утга энд оршино. Монгол оронд ардын хувьсгал ялан мандаж, ард иргэд 1924 онд анхдугаар Үндсэн хуулиа баталсны дараа гадаадад тусгаар тогтнолоо бататгах, дотооддоо улс гэрээ төвхнүүлэх их үйл хэрэг өрнөсөн билээ. Үндсэн хуулийн дагуу нутгийн захиргааг шинэчлэх, ард иргэд удирдлагаа өөрсдөө сонгож байгуулах ардчилсан ёс тогтож эхэлсний нэгэн илрэл нь тэртээ 1925 оны 11 дүгээр сард Дөрвөд далай ханы нутгийн ард иргэд анхдугаар хурлаа хийж, аймгийн хурал, захиргаа удирдлагыг сонгон байгуулж, аймгийн нэрийг Чандмань уулын аймаг болгох, төвийг Улаангомд суурьшуулах түүхэн шийдвэр гаргасан нь өнөөдрийн энэ баярт үйл явдлын эхлэл болжээ. Тиймээс энэ баяр бол алс баруун хязгаар Увс нутагт ардын засаг, ардчилсан ёс жинхэнэ ёсоор анхлан үүсэж тогтсоны 100 жилийн ойн баяр болно. Тэр цагаас эхэлсэн нэгэн зууны түүх бол Увс аймгийн хөгжил дэвшил, хүн ардын ахуй амьдрал өөдлөн дэвжсэн түүх байна. Баян тансаг, үзэсгэлэн төгөлдөр байгаль, эртний түүхийн өлгий болсон энэ сайхан газар оронд Увс аймаг хэмээх Монгол Улсын засаг захиргааны нэгэн томоохон нэгж бий болж, олон ястан, угсаатны эвтэй найртай өнөр бүл болсон Увсынхан гэсэн нийгмийн шинэ нийтлэг бүрэлдэн төлөвшиж, хөгжин дэвжиж буй нь нэгэн зууны нийгмийн их өөрчлөлтийн гол үр дүн юм. Аймаг, улс орны хөгжлийн гол хэмжүүр нь хүний хөгжил буюу иргэний төлөвшил хэмээн үзвэл эрүүл чийрэг, эрдэм боловсролтой, хөдөлмөрч, бүтээлч соёлт шинэ иргэн болох шинэ монгол хүн бий болсон нь өнгөрсөн зууны хамгийн гол ололт мөн. Үүний нэгэн нотолгоо нь Увсын ард иргэд Та бүхэн билээ. Увс нуураараа овоглогдсон Увсчууд улс Монголынхоо хөгжил дэвшлийн бүх цаг үеийн бүтээн байгуулалт, нийгмийн хөдөлгөөнд идэвхийлэн оролцон хувь нэмрээ оруулж, эх орны бүхий л салбарт амжилт гарган алдар нэрээ мандуулж, манлайлж ирсэн бахархалт түүх бүтээжээ. Түүх бол үе үеийнхний хамтын бүтээл мөн боловч түүхэнд нэр нь мөнхөрсөн хүмүүсийнхээ гавьяа алдрыг бид мартах учиргүй. Улсын удирдагч, улс төр, нийгмийн нэрт зүтгэлтнүүд, эх оронч эрэлхэг дайчин баатрууд, салбар салбарын хөдөлмөрийн баатар алдартнууд, оюун сэтгэлгээ, шинжлэх ухааны нэрт эрдэмтэн, профессор, академичид, урлаг, спортын тив, дэлхий, олимпын аварга гээд нутгийнхаа нэрийг улсдаа, улсынхаа нэрийг тив, дэлхийд алдаршуулсан олон зуун алдар гавьяаны эзэд нэгэн зуунд Увс аймгаас төрсөн нь үнэхээр бахархалтай. Тэднийг төлөөлүүлж нэгэн эрхэм хүмүүний нэр алдрыг онцлон дурдаж, хүндэтгэл илэрхийлье. Энэ эрхэм бол монголын ард түмний сайн сайхны төлөө, Монгол Улсын хөгжил цэцэглэлтийн төлөө нэгэн насны амьдралаа зориулж, 44 жил улс орноо удирдсан, цуцашгүй хөдөлмөрч, тууштай эх оронч, олон улсын энх тайвны нэрт зүтгэлтэн, Монгол Улсын баатар, маршал Юмжаагийн Цэдэнбал агсан билээ. Тэрээр 1925 онд Чандмань уул аймгийн бага сургуульд дайчлагдан ирж, эрдмийн мөрд орсны 100 жилийн ой өнөө жил тохиож буй. Увс аймгийн төдийгүй улс Монголын бахархал болсон түүний алдар нэр зуун зуунд дурсагдах болно. Түүнчлэн нутаг усныхаа нэрийг улс Монголдоо дархалсан алдартнууд болох Монгол Улсын Гавьяат жүжигчин, Монгол Улсын Ардын жүжигчин, Сүхбаатарын одонт, Ардын Их Хурлын 2 удаагийн депутат, хүүхэд, эмэгтэйчүүдийн эрхийн төлөөх нийгмийн анхдагч дуу хоолой болж байсан, Увс нутгийн алдартан бүсгүйчүүдийн төлөөлөл, ард түмний бахархалт дуучин Гомбын Түмэндэмбэрэл, мөн самбо, чөлөөт бөхийн дэлхийн аварга, Олимпын мөнгөн медальт, спортын гавьяат мастер, хөдөлмөрийн баатар, даяар дуурсагдах, далай, даян, дархан аварга Хорлоогийн Баянмөнх гуай нарын алдарыг дуудах нь бахархал юм. Тиймээс аймаг байгуулагдсаны 100 жилийн ой бол Увсчуудын амжилт ололтоороо бахархах, алдар гавьяаны эзэд, ахмад үеийнхэндээ хүндэтгэл илэрхийлэх, ирээдүй хойч үеэ эрмэлзэл тэмүүллээр хөглөн бадраах утга төгөлдөр их баяр мөн. Увс аймгийн эрхэм хүндэт иргэд ээ, Боломж, сорилтоор дүүрэн дараагийн зуун Та бүхнийг угтан ирж байна. Монгол Улсын Их Хурлаас баталсан бүсчилсэн хөгжил, шинэ сэргэлтийн бодлого, хөдөөгийн хөгжил, шинэ хоршоо хөдөлгөөний хүрээнд ойрын жилүүдэд хийгдэх төсөл, хөтөлбөрийн бүтээн байгуулалт нь шинэ зууны хөгжлийн гараа, хөрс суурийг бүрдүүлнэ. Улмаар Увс нутгийнхан нутаг усандаа хөрөнгө оруулалт, бүтээн байгуулалт хийх нь орон нутгийн эдийн засгийн өсөлт, тэлэлтийг дэмжиж, орон нутгаа хөгжүүлэх эдийн засгийн эрх чөлөөнд хүрэх ирээдүйд хөтөлнө гэдэгт итгэлтэй байна. Увс аймгийн ард иргэд Та бүхэн Ханхөхий, Чандмань хайрхан, Хархираа, Түргэний их уулсаа уртын дуу, уухайн түрлэгээр цуурайтуулан баясгаж, Увс, Хяргас, Ачит, Үүрэг, Айраг их уст нуураа хүчит бөхчүүдийнхээ дэвэлтээр долгиолуулан, давлагаалуулж, хангай, говь, хээр талаа хурдан хүлгүүдийнхээ тоосоор мялааж, түүхт ойн их баяраараа дэлгэр сайхан наадахын ерөөл өргөе. Увс аймаг улам цэцэглэн хөгжих болтугай. МОНГОЛ УЛСЫН ИХ ХУРЛЫН ДАРГА ДАШЗЭГВИЙН АМАРБАЯСГАЛАН 2025 оны 07 дугаар сарын 29-ний өдөр"
  },
  {
    "id": 75471,
    "url": "https://www.parliament.mn/nn/75471/",
    "title": "Увс аймгийн ИТХ-ын хуралдааны танхимд Үндсэн хуулийг заллаа",
    "date": "2025-07-28",
    "category": "Албан мэдээ",
    "content": "Анхдугаар Үндсэн хуулийн түүхэн ач холбогдлыг нь тодотгож, шинэ Үндсэн хуулийн үзэл санааг түгээн дэлгэрүүлэх, сахин мөрдөх зорилгоор “Үндсэн хуулиа дээдлэн залах тухай” УИХ-ын 43 дугаар тогтоолыг 2024 онд баталсан билээ. Уг тогтоолын хэрэгжилтийн хүрээнд Улсын Их Хурал, Засгийн газрын гишүүд, Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Увс аймгийн иргэдийн Төлөөлөгчдийн Хурлын хуралдааны танхимд Монгол Улсын шинэ Үндсэн хуулийг дээдлэн залах ёслолд оролцов. Энэхүү тогтоолоор Үндсэн хуулийн үзэл санааг сурталчлан таниулах, түгээн дэлгэрүүлэх, нийт байгууллага, иргэний үйл ажиллагааг Үндсэн хуульд бүрнээ нийцүүлэх зорилгоор Үндсэн хуулиа төрийн бүх байгууллага дээдлэн залахыг даалгаж, иргэн бүр Үндсэн хуулиа судлан мэдэж, айл өрх бүр дээдлэн залахыг уриалсан юм. Түүнчлэн Үндсэн хуулийн үзэл баримтлал, улсын тусгаар тогтнол, бүрэн эрхт байдал, хүний эрх, эрх чөлөөний ойлголтыг сургалтын агуулгад тусган, хүүхэд залуучуудад тайлбарлан таниулахыг холбогдох байгууллагуудад чиглэл болгосон. Энэ хүрээнд Увс аймгийн иргэдийн Төлөөлөгчдийн Хурлын хуралдааны танхимд Монгол Улсын шинэ Үндсэн хуулийг Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж хүндэтгэлтэйгээр заллаа. Тэрбээр, Үндсэн хуулиа дээдлэн залах нь зөвхөн ёслол хүндэтгэлийн агуулгаар хязгаарлагдахгүй гэдгийг дурдаад Үндсэн хуулийнхаа үзэл санаа, зарчмыг иргэн бүр ойлгон, дээдлэн биелүүлж, төрийн байгууллага, албан тушаалтан нь хэлбэрэлтгүй сахин мөрдөхөд мөн чанар нь оршино гэдгийг тодотголоо. Үргэлжлүүлэн Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж Үндсэн хууль залах ёслол нь Увс аймгийн түүхт 100 жилийн ойтой давхцаж буйг онцлоод, шинэ Үндсэн хуулийг бүтээлцэхэд нөр их хувь нэмэр оруулсан нутгийн эрхмүүдийг алдаршуулан дурсав. Түүнчлэн 126 гишүүнтэй, шинэ парламент хүний эрх, эрх чөлөөг дээдэлсэн үзэл санааг төгөлдөржүүлэх стратегийнхээ хүрээнд хууль тогтоох үйл ажиллагаанд иргэд, иргэний нийгмийн байгууллага, хувийн хэвшлийн оролцоог нэмэгдүүлж, парламентын ил тод байдал, олон талт түншлэлийг сайжруулахаар тодорхойлсныг тэмдэглэлээ. Иймд Үндсэн хуулийн гол үзэл санааг бодитоор хэрэгжүүлж, хүний эрхийг хамгаалж, улам бүр бататган бэхжүүлэх нь энэ удаагийн Улсын Их Хурлын эрхэм зорилт гэдгийг тодотгов. Ингээд Увс аймгийн иргэдийн Төлөөлөгчдийн Хурлын дарга П. Баттулгад “Үндсэн хуулиа дээдлэн залах тухай” УИХ-ын тогтоолыг, Үндсэн хууль судлалын холбогдох бүтээлүүдийн дээжистэй гардууллаа. Үндсэн хуулийг залах ёслолд Улсын Их Хурлын гишүүн, Эрчим хүчний сайд Б. Чойжилсүрэн, Улсын Их Хурлын гишүүн, Аж үйлдвэр, эрдэс баялгийн сайд Г. Дамдинням, Улсын Их Хурлын гишүүн, УИХ дахь Ардчилсан намын бүлгийн дарга О. Цогтгэрэл, Улсын Их Хурлын гишүүн Э. Болормаа, О. Заяабал, М. Мандхай, Д. Батбаяр нар оролцсон юм. Цаашид тогтоолын хэрэгжилтийг хангах хүрээнд бусад аймгийн иргэдийн Төлөөлөгчдийн Хурлын хуралдааны танхимд мөн адил Үндсэн хуулийг дээдлэн залах аж. Увс аймагт ажиллаж буй Улсын Их Хурал болон Засгийн газрын гишүүд, Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж нар БНМАУ-ын Ардын жүжигчин, Ардын Их Хурлын депутат Гомбын Түмэндэмбэрэл агсны хөшөөний нээлтэд оролцлоо. Улаангом хотын Ойрад театрын өмнөх талбайд сүндэрлэн боссон 3.5 метр өндөр уг хөшөөг уран барималч Ж. Түмэнчулуун урлаж, ард түмний сэтгэлд мөнхөрсөн дүр төрхөөр буюу тайзан дээр дуулж байгаагаар зохиомжилжээ. Увс аймаг үүсэн байгуулагдсаны түүхт 100 жилийн ойн хүрээнд Монгол Улсын Ерөнхийлөгч У. Хүрэлсүх, Улсын Их Хурал, Засгийн газрын гишүүд, аймгийн удирдлагууд болон нутгийн алдартнуудын хамт төр, нийгмийн нэрт зүтгэлтэн, маршал Юмжаагийн Цэдэнбалын хөшөөнд цэцэг өргөж, хүндэтгэл үзүүлэв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллэв."
  },
  {
    "id": 75421,
    "url": "https://www.parliament.mn/nn/75421/",
    "title": "Шинээр байгуулагдсан дэд хороодын даргаар анх удаа сонгогдсон парламентчид ажиллана",
    "date": "2025-07-10",
    "category": "Албан мэдээ",
    "content": "Мажоритар тогтолцоогоор 78, хувь тэнцүүлсэн аргаар 48 гишүүн сонгогдон парламентат ёсыг бэхжүүлсэн, улс төрийн шинэ соёлыг нэвтрүүлсэн ес дэх удаагийн Улсын Их Хурал асуудлыг дагнан эрхэлж, энэ хүрээнд судалгаа хийх, холбогдох мэдээлэл авах, зохих албан тушаалтан, иргэн, байгууллагаас тайлбар авах, ажлын хэсэг байгуулах, Улсын Их Хурлын бусад шийдвэрийн төсөл боловсруулах, санал, дүгнэлт гаргаж, түүнийгээ харьяалагдах Байнгын хороонд, шаардлагатай бол Байнгын хороогоор уламжлан нэгдсэн хуралдаанаар хэлэлцүүлэх, эрхэлсэн асуудлаараа тогтоол гаргах эрх бүхий Дэд хороодоо өргөжүүлэв. Улсын Их Хурлын гишүүдийн хамгийн залуу нь 27 настай, хамгийн ахмад нь 73 настай бөгөөд 17 инженер, 29 хуульч, эрх зүйч, 40 бизнес, эдийн засаг, санхүүгийн чиглэлийн мэргэжилтэн, хэл судлал, гадаад харилцааны чиглэлийн найм, багш найм, эмч тав, сэтгүүлч тав, улс төр судлаач дөрөв, геологич, дизайнер, жүжигчин, зураач, социологич, физикч юм. Нийгмийн бүлгүүдийн төлөөллийг жигд хангахаар 2023 онд Үндсэн хуульд оруулсан өөрчлөлтийн үр дүн юм. Иймд шинэ цагийн парламентат ёс, улс төрийн шинэ соёлыг эхлүүлсэн 126 гишүүнтэй Улсын Их Хурал төр төвтэй хуулиас хүн төвтэй хууль руу шилжих, хуулиас давсан журмыг цэгцлэх, хууль ба журмын зохист харьцааг хангах “ГУРВАН ТӨГӨЛДӨРШИЛ”-ийн бодлогыг хэрэгжүүлэхдээ ирэх ээлжит чуулгануудад мэдлэг, чадвар, туршлагатай шинэ, залуу гишүүдэдээ ажлын гүн рүү даруй орох, чиг үүргээ шуурхай хэрэгжүүлэх нөхцөл боломжийг бүрдүүлэн өгч, шинээр байгуулагдсан дэд хороодоо хариуцуулахаар шийдвэрлэсэн юм. Байнгын хорооны бүрэлдэхүүнд тодорхой асуудлыг дагнан эрхэлж, энэ хүрээнд судалгаа хийх, холбогдох мэдээлэл авах, зохих албан тушаалтан, иргэн, байгууллагаас тайлбар авах, ажлын хэсэг байгуулах, Улсын Их Хурлын бусад шийдвэрийн төсөл боловсруулах, санал, дүгнэлт гаргаж, түүнийгээ харьяалагдах Байнгын хороонд, шаардлагатай бол Байнгын хороогоор уламжлан нэгдсэн хуралдаанаар хэлэлцүүлэх, эрхэлсэн асуудлаараа тогтоол гаргах эрхийг хэрэгжүүлнэ. Улсын Их Хурлын дарга мэргэжил, туршлагад үндэслэн салбар салбарын эрх зүйн орчинд тулгамдсан асуудлыг тодорхойлох, холбогдох хууль эрх зүйн орчныг нарийвчлах, тодорхойгүй, тэгш бус байдлыг арилгах чиглэлээр гишүүн бүртэй тухайлан хамтран ажиллахаа анхдугаар чуулганы хаалтын үгэндээ тодотгож байв. Эдийн засгийн байнгын хорооны харьяанд Аялал жуулчлалын хөгжлийн дэд хороог байгуулсан бөгөөд анх удаа сонгогдсон Улсын Их Хурлын гишүүн Нацагдоржийн Батсүмбэрэл даргаар сонгогдлоо. Жижиг, дунд үйлдвэрлэлийг дэмжих, хөгжлийн бодлогын асуудлыг дагнан эрхлэх Жижиг, дунд үйлдвэрлэлийн хөгжлийн дэд хорооны даргаар анх удаа сонгогдсон Улсын Их Хурлын гишүүн Отгоншарын Батнайрамдал ажиллана. Мөн Инновац, цахим бодлогын хөгжлийн дэд хороо нь өндөр технологи, үндэсний инновацыг дэмжих, хөгжүүлэх, үйлдвэрлэл, үйлчилгээнд нэвтрүүлэх, цахим хөгжлийн бодлогын асуудлыг дагнан эрхлэх Инновац, цахим бодлогын хөгжлийн дэд хорооны даргаар анх удаа сонгогдсон Улсын Их Хурлын гишүүн Чинбаатарын Анар ажиллах юм. Тогтвортой хөгжлийн зорилгын дэд хорооны даргаар анх удаа Улсын Их Хурлын гишүүнээр сонгогдсон Болдын Уянга ажиллах юм. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны бүрэлдэхүүний хоёр дэд хороог шинээр байгуулахаар холбогдох хуулийг баталсан. Энэ дагуу анх удаа сонгогдсон Улсын Их Хурлын гишүүн Н. Алтаншагай Агаар орчны бохирдлын дэд хорооны даргаар, Хүнс, хөдөө аж ахуйн дэд хорооны даргаар мөн анх удаа сонгогдсон Улсын Их Хурлын гишүүн М. Мандхай нар ажиллахаар үүрэгт ажлаа өнөөдөр (2025.07.09) хүлээн авсан юм. Төрийн байгуулалтын байнгын хорооны бүрэлдэхүүнд шинээр байгуулсан Бүсчилсэн хөгжлийн дэд хороог анх удаа сонгогдсон Улсын Их Хурлын гишүүн М. Бадамсүрэн удирдах бол Ёс зүйн дэд хорооны даргаар анх удаа парламентын гишүүнээр сонгогдсон Улсын Их Хурлын гишүүн Б. Баярбаатар ажиллана. Харин Улсын Их Хурлын гишүүний халдашгүй байдлын дэд хорооны даргаар туршлагатай парламентч, тав дахь удаагаа сонгогдон ажиллаж буй Улсын Их Хурлын гишүүн гишүүн Ц. Даваасүрэнг сонгосон юм. Нэрээ өөрчилж, бүрэлдэхүүнээ өргөтгөсөн Хүний хөгжил, нийгмийн бодлогын байнгын хорооны бүрэлдэхүүнд Боловсрол, шинжлэх ухааны дэд хороо байгуулагдсан бөгөөд анх удаа сонгогдсон Улсын Их Хурлын гишүүн С. Зулпхар тус дэд хороог удирдаж, харьяалах асуудлыг дагнан эрхэлнэ. Соёл, спорт, залуучуудын дэд хороог мөн залуу парламентч, анх удаа сонгогдон ажиллаж буй Улсын Их Хурлын гишүүн М. Ганхүлэг удирдан, ирэх чуулгануудад соёл, спорт, залуучуудын асуудлыг дагнан эрхэлж, судалгаа хийх, холбогдох мэдээлэл авах, зохих албан тушаалтан, иргэн, байгууллагаас тайлбар авах, ажлын хэсэг байгуулах, Улсын Их Хурлын бусад шийдвэрийн төсөл боловсруулах, санал, дүгнэлт гаргаж, түүнийгээ харьяалагдах Байнгын хороонд, шаардлагатай бол Байнгын хороогоор уламжлан нэгдсэн хуралдаанаар хэлэлцүүлэх, эрхэлсэн асуудлаараа тогтоол гаргах эрхийг хэрэгжүүлнэ."
  },
  {
    "id": 75420,
    "url": "https://www.parliament.mn/nn/75420/",
    "title": "Улсын Их Хурал эрх зүйн орчны “ГУРВАН ТӨГӨЛДӨРШИЛ”-ийн бодлогыг 8 Байнгын хороотойгоор хэрэгжүүлнэ",
    "date": "2025-07-10",
    "category": "Албан мэдээ",
    "content": "Үндсэн хуульд оруулсан нэмэлт, өөрчлөлтийн дагуу сонгуулийн холимог тогтоолцоогоор зохион байгуулагдсан Улсын Их Хурлын 2024 оны ээлжит сонгуулиар 126 гишүүнтэй анхны Улсын Их Хурал байгуулагдаж, бүрэн эрхээ хэрэгжүүлж байна. Эх орныхоо ардчилсан засаглалыг бэхжүүлэх, нийгэм, эдийн засгийн амьдралд хөгжил дэвшлийг авчрах нэр төртэй үүрэг, зорилтыг тээж буй ес дэх Улсын Их Хурал нь улс төрийн таван намын төлөөлөлтэй төдийгүй хуульч, эдийн засагч, инженер, багш, эрдэмтэд зэрэг нийгмийн олон бүлгийн төлөөллөөс бүрдсэнээрээ онцлогтой. Улсын Их Хурал энэ удаагийн ээлжит чуулганаараа Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулан эрхлэх асуудлынхаа хүрээнд хууль санаачлагчаас өргөн мэдүүлсэн хууль тогтоомжийн төслийг урьдчилан хэлэлцэж санал, дүгнэлт гарган нэгдсэн хуралдаанд хэлэлцүүлэх, Улсын Их Хурлын хяналтыг хэрэгжүүлэх, хуульд тусгайлан заасан асуудлаар Улсын Их Хурлын тогтоолын төсөл боловсруулах чиг үүрэгтэй ажиллах Байнгын хороодыг өөрчлөн байгуулж, дарга нарыг сонгосон юм. Тухайлбал, Улсын Их Хуралд ирүүлсэн өргөдлийг судлах, шинжилгээ хийх, холбогдох санал бэлтгэх болон нийтийн ашиг сонирхлыг хөндсөн асуудлаар гаргасан иргэдийн өргөдлийн асуудлыг эрхлэх Өргөдлийн байнгын хороог байгуулах, Аж үйлдвэржилтийн бодлогын байнгын хороо, Инновац, цахим бодлогын байнгын хороог Эдийн засгийн байнгын хороонд, Боловсрол, соёл, шинжлэх ухаан, спортын байнгын хороог Нийгмийн бодлогын байнгын хороонд нэгтгэн Хүний хөгжил, нийгмийн бодлогын байнгын хороо болгон өөрчиллөө. Түүнчлэн Ёс зүй, дэгийн байнгын хороог Төрийн байгуулалтын байнгын хороонд нэгтгэснээр Улсын Их Хурал цаашид 8 Байнгын хороотойгоор үйл ажиллагаагаа явуулна. Үүнтэй уялдуулан Байнгын хороодын бүрэлдэхүүнийг өргөтгөн холбогдох Улсын Их Хурлын тогтоолыг баталж, зарим Байнгын хорооны дарга нарыг сонгосон юм. Аюулгүй байдал, гадаад бодлогын байнгын хорооны даргаар Улсын Их Хурлын гишүүн Ганзоригийн Тэмүүлэнг, Хууль зүйн байнгын хорооны даргаар Улсын Их Хурлын гишүүн Дамдины Цогтбаатарыг улируулан сонгов. Харин Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Улсын Их Хурлын гишүүн Буланы Бейсен, Эдийн засгийн байнгын хорооны дарга Улсын Их Хурлын гишүүн Ренчинбямбын Сэддорж нар үргэлжлүүлэн ажиллаж байна. Шинээр байгуулсан Өргөдлийн байнгын хорооны даргаар анх удаа сонгогдсон Улсын Их Хурлын гишүүн Одсүрэнгийн Номинчимэг, Хүний хөгжил, нийгмийн бодлогын байнгын хорооны даргаар мөн анх удаа сонгогдон ажиллаж буй Улсын Их Хурлын гишүүн Бадрахын Найдалаа нар ажиллана. Харин Төрийн байгуулалтын байнгын хорооны даргаар хоёр дахиа сонгогдон ажиллаж буй Улсын Их Хурлын гишүүн Цэндийн Сандаг-Очир, Төсвийн байнгын хорооны даргаар хоёр дахиа сонгогдон ажиллаж буй Улсын Их Хурлын гишүүн Хассуурийн Ганхуяг нарыг сонгосон юм. Ийнхүү ес дэх удаагийн Улсын Их Хурал энэ удаагийн ээлжит чуулганаас хойш Хүн төвтэй хууль буюу хууль хүний эрхийг дээдэлсэн, хүн төвтэй үзэл санаа бүхий байх; Цаг үеийн шаардлагад нийцсэн хууль буюу Нийгмийн хурдацтай хөгжлийн шаардлагад нийцүүлэн, эрх зүйн зохицуулалтыг цаг алдалгүй гаргадаг байх; Иж бүрэн зохицуулалттай, ойлгомжтой хууль буюу Хуулийг тодорхой, ойлгомжтой болгож, хууль болон журмаар зохицуулах харилцааны заагийг тодорхойлох гэсэн эрх зүйн орчны “ГУРВАН ТӨГӨЛДӨРШИЛ”-ийн бодлогыг 8 Байнгын хороотойгоор хэрэгжүүлнэ юм хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75346,
    "url": "https://www.parliament.mn/nn/75346/",
    "title": "“Засгийн газрын өрийн баталгаа гаргах зөвшөөрөл олгох тухай” Улсын Их Хурлын тогтоолын төслийг өргөн мэдүүллээ",
    "date": "2025-07-07",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын дэд дарга Х. Булгантуяад өнөөдөр (2025.07.07) Улсын Их Хурлын гишүүн, Сангийн сайд Б. Жавхлан, Нийслэлийн Засаг дарга бөгөөд Улаанбаатар хотын Захирагч Х. Нямбаатар нар “Засгийн газрын өрийн баталгаа гаргах зөвшөөрөл олгох тухай” Улсын Их Хурлын тогтоолын төслийг өргөн мэдүүллээ. Тус тогтоолын төсөл нь хоёр заалттай бөгөөд нэгдүгээр заалтад Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах зорилтын хүрээнд “Нэгдүгээр тойрог зам” төслийн эх үүсвэрийг татан төвлөрүүлэх зорилгоор 260.3 сая ам. долларын хэмжээтэй зээллэгийн үндсэн болон хүүгийн төлбөрийн 85 хувь хүртэлх хэмжээнд “Нийслэлийн хөрөнгө оруулалтын газар” ОНӨААТҮГ-т 2025 оны төсвийн жилд багтаан Засгийн газрын өрийн баталгаа гаргахад зөвшөөрөл олгох асуудлыг, хоёрдугаар заалтад тогтоолыг дагаж мөрдөх хугацааг зохицуулахаар тусгажээ. Улаанбаатар хотын авто замын хөдөлгөөний ачаалал огцом нэмэгдэж, сүүлийн 10 жилд нийслэл дэх бүртгэлтэй автомашины тоо 80 хувиар өсчээ. Нийслэлд өдөр тутам 580-680 мянга орчим тээврийн хэрэгсэл замын хөдөлгөөнд оролцож байгаа нь одоо байгаа замуудын хүчин чадлаас хоёр дахин их ачаалалтай байна. Иймд тойрог замын шинэ сүлжээ байгуулж, хотын төвийг тойруулан тээврийн урсгалыг дамжуулах нь түгжрэлийг бууруулах гол шийдэл болж байгааг албаныхан онцолж байна. Тухайлбал, хотод бүрэн гүйцэд тойрсон хурдны зам байхгүй, гол чиглэлүүдийн зам уулзварууд хотын төвд огтлолцож байгаа нь ачааллыг төвлөрүүлэхэд хүргэдэг. Харин шинэ тойрог хурдны зам барьснаар авто урсгал хотын зах хэсгээр шууд холбогдож, төвийн дүүргүүдийн хөдөлгөөний ачаалал мэдэгдэхүйц буурах нөхцөл бүрдэнэ гэж тооцоолж байна. Судалгаагаар замын сүлжээг өргөтгөн, шинэ замуудыг нэвтрүүлснээр гол гудамжуудын түгжрэл дунджаар 20 хувиар буурах боломжтой аж. Шинэ тойрог авто зам нь зөвхөн хот доторх хөдөлгөөнийг зохицуулаад зогсохгүй нийслэл орчмын бүс нутгийн хөгжил, авто замын сүлжээг өргөжүүлэх стратегийн ач холбогдолтой. Тус зам нь Улаанбаатар хот руу чиглэсэн улс, орон нутгийн гол замуудыг захад нь холбох тул хотоос хотоор дайран өнгөрдөг урсгалыг сааруулж, орон нутгийн тээвэр хотын гудамжаар дамжин түгжрэл үүсгэдэг байдлыг зогсооно. Тухайлбал, нэгдүгээр тойрог замын трассыг төлөвлөхдөө баруун хойд зүгт Дархан-Уул аймаг руу гарах зам, зүүн урд зүгт Налайх, Чойр чиглэлийн зам, урд талд Хөшигийн хөндийн шинэ нисэх онгоцны буудал руу чиглэсэн хурдны замтай тус тус холбохоор тусгасан байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75305,
    "url": "https://www.parliament.mn/nn/75305/",
    "title": "Хүнсний бүтээгдэхүүний аюулгүй байдлыг хангах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ",
    "date": "2025-07-04",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын дэд дарга Х. Булгантуяад өнөөдөр (2025.07.04) Улсын Их Хурлын гишүүн С. Лүндэг, С. Замира, Д. Рэгдэл, А. Ариунзаяа, У. Отгонбаяр, М. Сарнай, Н. Батсүмбэрэл, М. Мандхай нар Хүнсний бүтээгдэхүүний аюулгүй байдлыг хангах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн барилаа. Монгол Улсын Үндэсний аюулгүй байдлын үзэл баримтлалд хүнсний сав, баглаа боодол, бордоо, ургамал хамгааллын бодис ашиглах хяналтыг сайжруулах, эрсдэлийн үнэлгээ хийх замаар хүнсний түүхий эд, бүтээгдэхүүний чанар, эрүүл ахуйн баталгаат байдлыг хангахтай холбогдсон стратегийг тодорхойлжээ. Мөн Монгол Улсын Их Хурлын 2022 оны “Хүнсний хангамж, аюулгүй байдлыг хангах талаар авах зарим арга хэмжээний тухай” 36 дугаар тогтоолыг хэрэгжүүлэх арга хэмжээний төлөвлөгөөний 1.1.4.-д “Хүнсний бүтээгдэхүүний аюулгүй байдлыг хангах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг боловсруулж, Улсын Их Хуралд өргөн мэдүүлэхээр тусгасан. Дээр дурдсан хууль тогтоомжид заасан зорилго, зорилтын хүрээнд баталгаат хүнсээр хэрэглэгчийг хангахтай холбогдсон эрх зүйн орчныг боловсронгуй болгох шаардлагатай байна гэж хууль санаачлагчийн зүгээс үзсэн байна. Тус хуулийн нэмэлт, өөрчлөлтөөр “хүнсний бүтээгдэхүүний аюулгүй байдал” гэсэн нэр томьёог “хүнсний баталгаат байдал” болгон өөрчилсөнтэй уялдуулан хууль хоорондын уялдаа холбоог хангах зорилгоор Хүнсний бүтээгдэхүүний аюулгүй байдлыг хангах тухай хуулийн нэрийг “Хүнсний баталгаат байдлыг хангах тухай” гэж өөрчилж, холбогдох зүйл, заалтад өөрчлөлт оруулахаар болжээ. Түүнчлэн Хүнсний бүтээгдэхүүний аюулгүй байдлыг хангах тухай хуулийг үр дүнтэй хэрэгжүүлэх зорилгоор баталгаат байдалд хяналт тавих тогтолцоог оновчтой болгох, мэргэжлийн удирдлагаар хангах, хүнсний хяналтын бодлого болон хүнсний баталгаат байдлыг хангах тогтолцоотой холбогдсон зохицуулалтыг нэмж тусгасан байна. Мөн үйлдвэрлэл эрхлэхдээ бүртгэгдээгүй, хугацаа хэтэрсэн хүнсний нэмэлт хэрэглэх, эсхүл хэтрүүлэн хэрэглэх, дур мэдэн хэрэглэх, зориулалтын бусаар хэрэглэх, ургамал хамгааллын бодис, бордоо зэргийг технологийн бус аргаар хэрэглэхийг хориглож, зөрчсөн нь лабораторийн шинжилгээгээр тогтоогдвол холбогдох этгээдэд хариуцлага хүлээлгэх зэрэг зохицуулалтыг тусгажээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75297,
    "url": "https://www.parliament.mn/nn/75297/",
    "title": "Түгээмэл тархацтай ашигт малтмалын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ",
    "date": "2025-07-04",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын дэд дарга Х. Булгантуяад өнөөдөр (2025.07.04) Улсын Их Хурлын гишүүн Ж. Алдаржавхлан Түгээмэл тархацтай ашигт малтмалын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ. Түгээмэл тархацтай ашигт малтмалын тухай хуулийн 12 дугаар зүйлийн 12.3 дахь хэсэг, 17 дугаар зүйлийн 17.4 дэх хэсэгт 2021 онд нэмэлт оруулсан байдаг бөгөөд суурьшлын болон ногоон бүсээс 1 км дотор түгээмэл тархацтай ашигт малтмалын хайгуулын тусгай зөвшөөрөл олгохыг хориглохоор хуульчилжээ. Ингэхдээ усны сан бүхий газар түүний хамгаалалтын бүсэд түгээмэл тархацтай ашигт малтмалын хайгуулын болон ашиглалтын тусгай зөвшөөрөл олгохтой холбоотой харилцааг зохицуулаагүй үлдээснийг Улсын Их Хурлын гишүүн Ж. Алдаржавхлан танилцуулав. Аймаг, нийслэлийн Иргэдийн Төлөөлөгчдийн Хурал нь газар зохион байгуулалтын ерөнхий төлөвлөгөөнд түгээмэл тархацтай ашигт малтмалын хайгуулын болон уурхайн талбайг тусгах эрхтэй байдаг. Гэвч ашиглалтын үйл ажиллагаа явуулсны дараа байгаль орчинд нөлөөлөх байдлын үнэлгээнд үндэслэн цаашид хайгуулын болон олборлох үйл ажиллагаа явуулах эсэхийг шийдвэрлэх бүрэн эрхийг нарийвчлан тодорхой хуульчлах шаардлагатай байгаа гэлээ. Монгол Улсын Үндсэн хуулийн Зургаадугаар зүйлийн 2-т “Иргэн эрүүл, аюулгүй, орчинд амьдрах эрхийнхээ хүрээнд газрын хэвлийн баялгийг ашигласнаар байгаль орчинд үзүүлэх нөлөөллийн талаар мэдэх эрхтэй” гэж хуульчилсан зохицуулалт бий. Энэхүү зохицуулалтын хэрэгжилтийг бүрэн хангах зорилгоор хуулийн төсөлд дараах нэмэлт, өөрчлөлтийг тусгажээ. Тухайлбал, Усны сан бүхий газарт түгээмэл тархацтай ашигт малтмалын хайгуулын болон ашиглалтын тусгай зөвшөөрөл олгохгүй байх эрх зүйн орчныг бүрдүүлэх, олгогдсон тусгай зөвшөөрөл эзэмшигчийн үйл ажиллагаанд байгаль орчны нөлөөллийн үнэлгээ хийлгэх үндэслэлийг тодорхойлох, байгаль орчинд сөрөг нөлөөлөл үзүүлж буй талаар дүгнэлт гарсан тохиолдолд тусгай зөвшөөрлийг цуцлахтай холбоотой харилцааг нарийвчлан, тодорхой зохицуулахаар хуулийн төсөлд тусгасан байна. Мөн түгээмэл тархацтай ашигт малтмалын олборлолт явуулснаас эвдэрч, доройтсон газрын талаарх статистик мэдээлэл, Нийслэлийн Засаг даргын хэрэгжүүлэгч агентлаг Байгаль орчны газраас хамгаалалтын бүстэй давхцалтай зөвшөөрөл болон энэ чиглэлээр авсан арга хэмжээний талаарх мэдээллийг тус тус авсан талаар хууль санаачлагч танилцуулгадаа дурдав гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75227,
    "url": "https://www.parliament.mn/nn/75227/",
    "title": "Олон улсын парламентын өдөр өнөөдөр тохиож байна",
    "date": "2025-06-30",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан өнөөдөр (2025.06.30) тохиож буй Олон улсын парламентын өдрийг тохиолдуулан мэндчилгээ дэвшүүллээ. Парламент бол ард түмнийг төлөөлж, олон нийтийн хяналтыг хэрэгжүүлдэг, хууль тогтоох байгууллага бөгөөд олон талаас асуудлыг хэлэлцэн шийдвэрлэх, олонх, цөөнхөө харилцан хүндэтгэх ардчиллын суурь зарчмыг хэрэгжүүлдгээрээ нийгмийн ардчиллыг нөхцөлдүүлдэг чухал институци юм. Эдүгээ дэлхий даяар 190 гаруй улс, үндэстэн ямар нэг хэлбэрийн парламенттайгаар үйл ажиллагаа явуулж буй бөгөөд 181 нь Олон улсын парламентын холбоо (ОУПХ)-нд гишүүнчлэлтэй байна. Хүн төрөлхтний ардчиллын тулгуур болсон парламентуудыг нэгтгэж, хамтын ажиллагаа, ардчилал, энх тайван, хүний эрхийн суурь шийдлүүдэд нөлөө үзүүлдгээрээ ОУПХ дэлхийн хамгийн хүчирхэг тогтолцоо болон бэхжиж байна. Тэртээ 1889 онд энэхүү ОУПХ байгуулагдсан түүхт өдрийг НҮБ-ын Ерөнхий Ассамблейн шийдвэрээр 2018 оноос дэлхий дахинд Олон улсын парламентын өдөр болгон тэмдэглэж байна. Энэ өдөр дэлхий дахинд парламентын үүрэг, ардчиллын үнэ цэнийг олон нийтэд таниулах, ил тод байдал, хариуцлагыг дээшлүүлэх замаар ард иргэдийн итгэлийг бэхжүүлэхэд чиглэсэн парламентын засаглалын шинэчлэлийг дэмжих, залуучууд, эмэгтэйчүүд, хөгжлийн бэрхшээлтэй иргэд зэрэг хүн амын бүлэг, хэсгүүдийн оролцоог идэвхжүүлж, тэгш байдлыг нэмэгдүүлэх, парламент хоорондын яриа хэлэлцээ, хамтын ажиллагааг өргөжүүлж, улс үндэстнүүдийн эв нэгдэл, дэлхий дахины амар амгалан байдлыг хангахад Олон улсын парламентын өдрийг тэмдэглэхийн ач холбогдол оршдог юм. Тус өдрийг 2024 он “Энхтайван, итгэлцлийн гүүрийг бий болгох парламентын дипломат ажиллагаа” сэдвийн хүрээнд дэлхийн парламентат улс орнууд өргөн хүрээнд тэмдэглэсэн бол энэ жил “Achieving gender equality, action by action” буюу “Жендэрийн тэгш байдал: Үйлдэл үйлдлээр” уриан дор тэмдэглэж байна. Манай улс ОУПХ-ны гишүүнээр 1962 онд элссэн бөгөөд Бүгд Найрамдах Монгол Ард Улсын Ардын Их Хурал тус холбооны үйл ажиллагаанд идэвхтэй оролцож ирсэн юм. Дэлхийн парламентуудын нийтлэг жишгийн дагуу манай улсын байнгын ажиллагаатай парламент 1990 онд үүсгэн байгуулагдаж, анхны Улсын Их Хурал 1992 оноос үйл ажиллагаагаа эхэлснээр Монгол Улс болон ОУПХ-ны ойр дөт харилцаа, эрчимтэй хамтын ажиллагааны эхлэл тавигдсан юм. Монгол Улсын Их Хурал 2022 онд парламентын ардчиллыг бэхжүүлэх, хууль тогтоох үйл ажиллагаанд хүний эрх, жендэрийн эрх тэгш байдлыг хангах талаар хамтран ажиллахаар ОУПХ-той Харилцан ойлголцлын санамж бичгийг байгуулан хэрэгжүүлж байна. Үүний хүрээнд ардчиллын суурь үнэт зүйл болсон хүний эрх, түүний дотор жендэрийн эрх тэгш байдлыг хангах, хамгаалах, баталгааг бэхжүүлэх ур чадварыг бий болгох, түүнийгээ тогтмол үнэлж, бэхжүүлж байх тогтолцоог төлөвшүүлэхээр ажиллаж байна. ОУПХ-той байгуулсан Харилцан ойлголцлын санамж бичгийн дагуу Монгол Улсын Их Хурал 2023-2024 онд хүний эрхийн болон жендэрийн мэдрэмжийн талаарх өөрийн үнэлгээг Швейцарын хөгжлийн агентлагийн дэмжлэгтэйгээр хийв. Энэ нь Монгол Улсын Их Хурал хууль тогтоох, хяналт тавих болон ард иргэдийн төлөөллийг хэрэгжүүлэхтэй холбоотой үйл ажиллагаандаа хүний эрхийг хэрхэн хангаж, хэр зэрэг жендэрийн мэдрэмжтэй ажиллаж байгаагаа ОУПХ-ны боловсруулсан аргачлалын дагуу үнэлэн дүгнэсэн ихээхэн чухал ажил болсон юм. Ингэснээрээ Монгол Улсын Их Хурал дэлхийн парламентуудаас жендэрийн мэдрэмжээ үнэлсэн 13 дахь, хүний эрхийн мэдрэмжээ үнэлсэн анхны парламент болсон юм. Өнгөрөгч долоо хоногт Монгол Улсын Их Хурал ОУПХ-той хамтран Нэгдсэн Үндэстний Байгууллага (НҮБ)-ын хүний эрхийн механизмууд, ялангуяа хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг (UPR) болон Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцийн хороо (CEDAW)-ны үйл ажллагаанд парламентын оролцоог бэхжүүлэх асуудлаарх уулзалт-хэлэлцүүлгийг зохион байгууллаа. Уулзалт-хэлэлцүүлэг нь парламентын хүний эрхийн үүргийг илүү гүнзгий, бодит түвшинд авч үзэх, улс орнуудын сайн туршлага, арга зүйг харилцан хуваалцахад чуха ач холбогдолтой арга хэмжээ болсон юм. ОУПХ-ны Ерөнхий нарийн бичгийн дарга Мартин Чунгон энэ үеэр ирүүлсэн мэндчилгээндээ манай улстай явуулж буй хамтын ажиллагааг өндрөөр үнэлж байгаагаа онцлоод, хүний эрхийг хангах, эмэгтэйчүүдийн эрх тэгш байдлыг бэхжүүлэхэд Улсын Их Хурлын манлайлал, идэвхтэй оролцоо чухал нөлөөтэйг тэмдэглэж, ил тод байдал, хариуцлагатай, хүртээмжтэй засаглалыг дэмжихэд парламентын үүрэг, хувь нэмэр их гэдгийг дурдсан юм. Олон улсын парламентын өдрийг угтсан энэхүү уулзалт-хэлэлцүүлгийн хүрээнд Монгол Улсын Их Хурал, ОУПХ-ны ажлын алба болон Их Британийн Парламент дахь ОУПХ-той харилцах бүлэгтэй “Жендэрийн тэгш байдал” сэдвээр гурван талт дугуй ширээний хэлэлцүүлэг явуулж, эмэгтэйчүүдийн улс төр, эдийн засаг, олон нийтийн болон гэр бүлийн харилцаан дахь эрх, оролцоо тэгш, хүртээмжтэй боломжийг хангах, шийдвэр гаргах түвшинд тэдний оролцоог нэмэгдүүлэх нь олон талын эерэг үр нөлөөтэйг тэмдэглэн, энэ талаар идэвхтэй хамтын ажиллагаа өрнүүлж, үр дүн гаргаж ажиллахаар тохиролцоод байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75207,
    "url": "https://www.parliament.mn/nn/75207/",
    "title": "“Нээлттэй парламент: Эксперт” хөтөлбөрт оролцох зөвлөхүүдэд мэдээлэл өглөө",
    "date": "2025-06-27",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын гишүүн О. Саранчулуун санаачилж, Улсын Их Хурлын гишүүн Д. Рэгдэл, А. Ариунзаяа, Д. Энхтуяа нар хамтран боловсруулсан “Нээлттэй парламент: Эксперт” хөтөлбөрийн нээлт ирэх долоо хоногт болно. “Туршлага бол хүч” уриан дор хэрэгжүүлэх тус хөтөлбөрт хамрагдаж буй анхны 13 оролцогчтой өнөөдөр (2025.05.27) Улсын Их Хурлын гишүүн О. Саранчулуун, Д. Энхтуяа нар уулзаж, мэдээлэл өглөө. Ахмад настнууд бол асар их мэдлэг, туршлага хуримтлуулсан хүний нөөцийн томоохон бүлэг юм. Мэдлэг боловсрол, ажил, амьдралын арвин их арга, туршлагаараа бий болгосон тэдний хүч, нөөцийг Улсын Их Хурлын хууль тогтоох, бодлогын шийдвэр гаргах үйл ажиллагаанд татан оролцуулах, төрийн залуу түшээд, тэдний ажлын албаны залуу албан хаагчидтай хуваалцах, зааж сурган өвлүүлэхэд хөтөлбөрийн зорилго оршиж буйг Улсын Их Хурлын гишүүн О. Саранчулуун дурдаж, “Нээлттэй парламент: Эксперт” хөтөлбөр хэрхэн хэрэгжих талаар тодорхой тайлбарлав. Улсын Их Хурлын гишүүн Д. Энхтуяа Холбооны Бүгд Найрамдах Герман Улсад суралцах, ажиллаж амьдрах хугацаандаа тус улсын ахмад настны асаргаа, халамжийн тогтолцоо, үйлчилгээг судалсны хувьд Ахмад настны тухай Монгол Улсын хуулийг боловсронгуй болгож хэрэгжилтийг хангах, тэдний нийгмийн оролцоо, хөдөлмөр эрхлэлтийг дэмжиж, орлогыг нэмэгдүүлэх, эрүүл мэнд, сэтгэл зүйг хамгаалах чиглэлээр түлхүү ажиллаж байгаагаа танилцуулж, Улсын Их Хуралд лобби бүлэг байгуулаад байгаагаа дурдлаа. Парламентын үйл ажиллагаанд ахмад настнуудыг оролцуулж, тэдний нийгмийн оролцоо, идэвх санаачилгыг өрнүүлэн, хөдөлмөр эрхлэлтийг дэмжиж, тэр хэрээр тодорхой хэмжээнд орлогыг нэмэгдүүлэх энэ хөтөлбөрийг хэрэгжүүлснээр Улсын Их Хурал ахмад үеэ хүндэтгэн дээдлэх, тэднээсээ суралцах, халамжлах талаар нийгэмд эерэг нөлөө үзүүлж, үе хоорондын харилцааг нягтруулах, залгамж холбоог бэхжүүлэхэд чухал хувь нэмэр оруулах юм. Хөтөлбөр амжилттай хэрэгжсэнээр Улсын Их Хурлын үлгэрлэл манлайллын дагуу бусад байгууллагууд үйл ажиллагаандаа ахмад настнуудын хүч, нөөцийг ашиглах, тэдэнтэй идэвхтэй хамтран ажиллах жишиг болж, түгэн дэлгэрэх боломж бий. “Нээлттэй парламент: Эксперт” хөтөлбөрт эхний ээлжинд Улсын Их Хурлын дарга асан С. Төмөр-Очир, Үндсэн хуулийн цэцийн гишүүн асан, Монгол Улсын Гавьяат хуульч Д. Чилхаажав, Сэтгэл судлалын ухааны доктор, дэд профессор Ц. Нацагдолгор, физик, математик, эдийн засгийн ухааны багш Ж. Сандуйжав нарын 13 ахмад настан оролцож, Улсын Их Хурлын гишүүн Ж. Галбадрах, Г. Дамдинням, Ж. Золжаргал, Х. Баасанжаргал, Д. Пүрэвдаваа нарын 12 гишүүнд зөвлөнө. Ахмад настнууд эдийн засаг, геофизик, санхүү, математик, геологи, хууль, статистик, сэтгэл судлал зэрэг олон төрлийн мэргэжлийн мэргэжилтэй бөгөөд төрийн аудит, уулын инженер, хууль тогтоогч, багш, нягтлан бодогчоор 30-аас дээш жил ажилласан туршлагатай ажээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75166,
    "url": "https://www.parliament.mn/nn/75166/",
    "title": "Төрийн байгуулалтын байнгын хорооны дарга Ж.Бат-Эрдэнэ ОУПХ-ны төлөөлөгчдийг хүлээн авч уулзлаа",
    "date": "2025-06-25",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын гишүүн, Төрийн байгуулалтын байнгын хорооны дарга Ж. Бат-Эрдэнэ Олон улсын парламентын холбоо (ОУПХ)-ны Жендэрийн түншлэлийн хөтөлбөрийн ажилтан Мариана Дуарте, Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцийн асуудлаарх шинжээч, Бүгд Найрамдах Гана Улсын Хуулийн хүрээлэнгийн ректор Хилари Гбедема болон Хүний эрхийн хөтөлбөрийн хүний эрхийн асуудал эрхэлсэн шинжээч Бутайна Ламхарзи нарыг өнөөдөр /2025.06.25/хүлээн авч уулзлаа. Уулзалтын эхэнд УИХ-ын Төрийн байгуулалтын байнгын хорооны дарга Ж. Бат-Эрдэнэ, Монгол Улсын Их Хурал болон Олон улсын парламентын холбооны хамтарсан уулзалт-хэлэлцүүлгийг амжилттай зохион байгуулсанд талархал илэрхийлээд, хэлэлцүүлгээр ярилцсан асуудлуудын ач холбогдлыг онцлов. Тухайлбал, парламентын үйл ажиллагаагаар дамжуулан Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц (CEDAW)-ийн талаарх хэлэлцүүлэг нь хүний эрхийн талаар мэдлэг, мэдээллийг сайжруулж, тодорхой үйл ажиллагааг хэрэгжүүлэх боломжийг бүрдүүллээ. Монгол Улсын Их Хурал, Олон улсын парламентын холбоо хоорондын хамтын ажиллагаа улам өргөжин тэлж, парламентын ардчиллыг бэхжүүлэх, парламентын үйл ажиллагааг хүний эрх, жендэрийн эрх тэгш байдлыг хангуулах чиглэлээр хамтын ажиллагааны санамж бичгийг 2022 онд байгуулж, 2024 онд санамж бичгийг сунгасан байдаг. Миний бие УИХ-ын даргын захирамжаар байгуулагдсан “Харилцан ойлголцлын санамж бичгийн хэрэгжилттэй танилцах, эрчимжүүлэх” үүрэг бүхий ажлын хэсгийн ахлагчийн хувьд ирэх 07 дугаар сард зохион байгуулагдах Дэлхийн парламентын дарга нарын 6 дугаар хурлын үеэр Улсын Их Хурал, Олон улсын парламентын холбооны хамтын ажиллагааны санамж бичгийг дахин сунгах гэж байгаад баяртай байна гэв. ОУПХ-ны Жендэрийн түншлэлийн хөтөлбөрийн ажилтан Мариана Дуарте, энэ удаагийн парламент нийгмийн олон төлөөллийг бүрдүүлсэнд талархаж байна. ОУПХ нь олон улсын сайн туршлагыг судлан бусад орны парламентад танилцуулж, хэрэгжүүлэхэд туслалцаа үзүүлдэг. Монгол Улсын парламентын энэ сайн туршлагыг түгээн дэлгэрүүлэх талаар ажиллах болно. 2026 онд Монгол Улсын парламент ээлжит тайлангаа ОУПХ-д тавина. Энэхүү тайландаа та бүхэн парламентынхаа бүрэлдэхүүнд хүний эрх, жендэрийн тэгш байдлыг хангахад гаргасан энэхүү амжилтаа онцлох зөвлөмжийг өгч байна гээд ОУПХ-ноос бүх талаар дэмжин ажиллана гэдгээ илэрхийллээ. Уулзалтад УИХ-ын гишүүн Г. Уянгахишиг, Э. Болормаа, Э. Одбаяр нар оролцож, санал бодлоо илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75162,
    "url": "https://www.parliament.mn/nn/75162/",
    "title": "\"Жендэрийн тэгш байдал” сэдвээр гурван талт хэлэлцүүлгийг зохион байгууллаа",
    "date": "2025-06-25",
    "category": "Албан мэдээ",
    "content": "Олон улсын парламентын холбоо (ОУПХ) байгуулагдсан өдрийг 2018 оноос дэлхий дахинд Олон улсын парламентын өдөр болгон тэмдэглэж байна. Жил бүрийн зургадугаар сарын 30-нд тохиодог энэ өдрийг угтан Монгол Улсын Их Хурал, Британийн Парламент дахь ОУПХ-той харилцах бүлэг, ОУПХ-ны ажлын албаны гурван талт хэлэлцүүлгийг зохион байгууллаа. “Жендэрийн тэгш байдал” сэдвийн дор болсон гурван талт хэлэлцүүлэгт Улсын Их Хурлын дэд дарга Х. Булгантуяа тэргүүтэй Монгол Улсын Их Хурлын эмэгтэй гишүүд, мөн Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж, Их Британийн Парламент дахь ОУПХ-той харилцах бүлгийн дарга, ноён Фабиан Хамильтон тэргүүтэй тус бүлгийн төлөөлөгчид, ОУПХ-ны Жендэрийн түншлэлийн хөтөлбөрийн ажилтан Мариана Дуарте, Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцийн асуудлаарх шинжээч Хилари Гбедемах, Хүний эрхийн хөтөлбөрийн ажилтан Бутайна Ламхарзи нар оролцов. Гурван талт хэлэлцүүлгийг Улсын Их Хурлын дэд дарга Х. Булгантуяа удирдан явуулж, Монгол Улсын Үндсэн хуульд 2023 онд оруулсан өөрчлөлтөөр 2024 онд шинээр бүрэлдсэн парламентад 32 эмэгтэй гишүүн сонгогдож, Улсын Их Хурлын гишүүдийн 26.4 хувьд хүрсэн нь Ази тивдээ тэргүүлэгч орнуудын нэг болсныг онцлон, хүний эрх, жендэрийн тэгш байдлыг хангах талаар гаргаж буй Монгол Улсын хүчин чармайлт, хүрсэн үр дүнгийн тухай товч дурдав. Тэрбээр, Олон улсын парламентын өдрийг 2025 онд “Achieving gender equality, action by action” буюу “Жендэрийн тэгш байдал: Үйлдэл, үйлдлээр” уриан дор тэмдэглэж байгаа нь энэ асуудал дэлхий дахинд онцгой чухлаар тавигдаж буй хэрэг болохыг дурдаж, Монгол Улсын Их Хурал хүмүүнлэг, иргэний ардчилсан нийгмийг цогцлуулах зорилго бүхий стратеги төлөвлөгөөнийхөө хүн төвтэй, хүний эрх, эрх чөлөөг дээдлэн баталгаажуулах зорилтын хүрээнд жендэрийн эрх тэгш байдлыг хангах асуудлыг гол болгон дэвшүүлж, энэ талаар идэвхтэй үйл ажиллагаа явуулж буйг танилцуулав. Хэлэлцүүлгийн талууд эмэгтэйчүүдийн улс төр, эдийн засаг, олон нийтийн болон гэр бүлийн харилцаан дахь тэгш эрх, хүртээмжтэй боломжийг хангах, шийдвэр гаргах түвшинд тэдний оролцоог нэмэгдүүлэх нь улс орон, ард түмнүүдийн амьдралд олон талын эерэг үр нөлөөг дагуулдгийг ярилцаж, энэ асуудалд парламентуудын манлайллыг хэрэгжүүлж ажиллах нь бодитой үр дүн гаргахад чухал хувь нэмэртэйг илэрхийлэв. Мөн хүний эрхийн талаарх НҮБ-ын механизмуудад парламентын оролцоог бэхжүүлэх талаар хэлэлцсэн Монгол Улсын Их Хурал, ОУПХ-ны хамтран зохион байгуулсан уулзалт-хэлэлцүүлэг амжилттай болсныг цохон тэмдэглэлээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75156,
    "url": "https://www.parliament.mn/nn/75156/",
    "title": "Британийн парламент дахь бүлгийн дарга, гишүүд Байнгын хорооны дарга Г.Тэмүүлэн, УИХ-ын гишүүн А.Ундраа, Б.Батбаатар нартай уулзалт хийлээ",
    "date": "2025-06-24",
    "category": "Албан мэдээ",
    "content": "УИХ-ын Аюулгүй байдал, гадаад бодлогын Байнгын хорооны дарга Г. Тэмүүлэн ИБУИНХУ-ын парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон тэргүүтэй төлөөлөгчдийг өнөөдөр /2025.06.24/ хүлээн авч уулзав. Уулзалтад Байнгын хорооны гишүүн Г. Хосбаяр байлцав. Уулзалтын үеэр Их Британийн нийтийн танхимын Батлан хамгаалахын байнгын хорооны дарга ноён Тан Деси, Гадаад бодлогын байнгын хорооны гишүүн ноён Фил Брикелл нар Аюулгүй байдал, гадаад бодлогын байнгын хорооны эрхлэх асуудал болоод Монгол Улсын батлан хамгаалах салбарын бодлого, аюулгүй байдал, тус салбарын хөрөнгө оруулалт улсын төсвийн хэдэн хувийг эзэлдэг талаар тодруулж, мөн хөрш орнууд болоод гуравдагч хөрш орны бодлогын талаар дэлгэрэнгүй ярилцлаа. Мөн өдөр УИХ-ын дахь Үндэсний эвсэл намын гишүүн А. Ундраа, Д. Пүрэвдаваа нар Британийн парламентын төлөөлөгчидтэй уулзав. Уулзалтад УИХ-ын гишүүн Д. Пүрэвдаваа оролцлоо. УИХ-ын гишүүн А. Ундраа хоёр орны парламент хоорондын хамтын ажиллагаа өргөжин тэлж буйд сэтгэл хангалуун байгаагаа илэрхийлээд, ИБУИНХУ-ын парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон тэргүүтэй төлөөлөгчдийг энэ удаагийн айлчлал ч хамтын ажиллагаанд чухал нөлөө үзүүлнэ гэдэгт итгэлтэй байна хэмээв. Уулзалтын үеэр төсвийн оновчтой зарцуулалтыг сайжруулах, авлигатай тэмцэх асуудлаар УИХ-аас авч хэрэгжүүлж буй бодлогын талаар тодруулж, эрчим хүч болон боловсролын салбарын хөгжил, хамтын ажиллагааны боломж, хэвлэлийн эрх чөлөөний талаар харилцан санал солилцов. УИХ дахь Иргэний зориг, ногоон намын гишүүн Б. Батбаатар, С. Замира, Р. Батболд, М. Нарантуяа-Нара нар өнөөдөр (2025.06.24) ИБУИНХУ-ын парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон тэргүүтэй төлөөлөгчидтэй уулзлаа. Монгол, Британийн уламжлалт, найрсаг харилцаа олон салбарт өргөжин тэлж буйн нэг илрэл нь хууль тогтоох байгууллагын харилцаа, хамтын ажиллагаа идэвхжиж буй явдал гэдгийг талууд тэмдэглэж, парламентын ардчилал, шударга ёс, хүний эрхийн нийтлэг зарчимд суурилан улам бүр өргөжинө гэдэгт итгэлтэй байгаагаа харилцан илэрхийлсэн юм хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75149-1",
    "url": "https://www.parliament.mn/nn/75149/",
    "title": "“НҮБ-ын хүний эрхийн механизм дахь парламентын оролцоог бэхжүүлэх нь” сэдэвт олон улсын уулзалт-хэлэлцүүлэг өндөрлөлөө",
    "date": "2025-06-24",
    "category": "Албан мэдээ",
    "part": 1,
    "totalParts": 2,
    "content": "Монгол Улсын Их Хурлаас Олон улсын парламентын холбоо (ОУПХ)-той хамтран зохион байгуулсан Нэгдсэн Үндэстний Байгууллага (НҮБ)-ын хүний эрхийн механизмуудад парламентын оролцоог бэхжүүлэх асуудлаарх олон улсын уулзалт-хэлэлцүүлэг хоёр өдөр үргэлжилж, өнөөдөр (2025.06.24) өндөрлөлөө. “Нэгдсэн Үндэстний Байгууллага (НҮБ)-ын хүний эрхийн механизмуудад парламентын оролцоог бэхжүүлэх нь: Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцын хороо” сэдэвт энэхүү уулзалт-хэлэлцүүлэг нь нийт таван хэсгийн хүрээнд хоёр өдөр (2025.06.23-24) Төрийн ордонд үргэлжилсэн юм. Эхний өдөр Монгол Улс, Нэгдсэн Үндэстний Байгууллагын хүний эрхийн хяналтын байгууллагууд, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг; Монгол Улс, Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах хороо; Парламент, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц; Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц бодит байдал дээр зэрэг дөрвөн сэдвийн хүрээнд хэлэлцүүлэг өрнүүлсэн. Хоёр дахь өдрийн уулзалт-хэлэлцүүлэг “Парламентын оролцоо болон оролцогч талуудын хамтын ажиллагаа” ерөнхий сэдвийн хүрээнд үргэлжилж, Монгол Улсын Их Хурлын гишүүн, Олон улсын парламентын холбооны Парламентчдын хүний эрхийн тусгай хорооны дэд ерөнхийлөгч О. Номинчимэг чиглүүлэгчээр ажиллав. Эхлээд тэрбээр өмнөх өдрийн дөрвөн сэдвийн хүрээн дэх илтгэлүүд, хэлэлцүүлгийн үр дүнд гарсан санал, зөвлөмжийг танилцуулсан. Монгол Улсын парламент хүний эрхийн механизмд стратегийн үүрэгтэй оролцогч гэдгийг бататгаж, тайлан илтгэл боловсруулах, хяналт тавих, олон нийтийн оролцоог хангах чиглэлд оролцоогоо нэмэгдүүлэх, Хүний эрхийн төлөв байдлын илтгэл (UPR) мөн Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцын хороо (CEDAW)-ны зөвлөмжийн хэрэгжилтийг хангах хууль, бодлогын шинэчлэлд хүний эрхийн үнэлгээ хийх тогтолцоо бүрдүүлэхийг зөвлөмждөө тусгасан байна. Түүнчлэн бусад улс орны парламентын сайн туршлагыг нутагшуулах, тухайлбал Хүний эрхийн төлөв байдлын илтгэл (UPR)-ийг парламентаар хэлэлцэх, Хүний эрхийн дэд хороо, Жендэрийн хороо, иргэний нийгмийн төлөөлөлтэй хамтран төлөөлөгчдийн бүрэлдэхүүнд оролцох механизм бий болгох шаардлагатай гэжээ. Парламентын хяналт-шалгалтын чадавхыг сайжруулах, гүйцэтгэлийн шалгуур үзүүлэлт, аудитын дүн шинжилгээ, жендэрт суурилсан тоо баримтад тулгуурласан хяналтын тогтолцоог боловсронгуй болгохыг санал болгожээ. Олон улсын хүний эрхийн гэрээ, механизмын нэр томьёо, орчуулгын нийцлийг хангах, үндэсний хууль тогтоомжтой уялдуулах талаар Засгийн газарт чиглэл өгөхийг; Хүний эрх, жендэрийн мэдрэмжтэй төсөвлөлтийн аргачлал, бодлого боловсруулах, хэрэгжүүлэх, үнэлэх шатанд парламент, Байнгын хороодын оролцоог системтэй болгохыг; Иргэний нийгмийн байгууллагын оролцоог хангах, түншлэлд суурилсан хамтын ажиллагааг өргөжүүлэх зэрэг асуудлыг зөвлөмжид тусгасан байна. Ийнхүү “Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцын зөвлөмжийн хэрэгжилтийг сайжруулах нь” сэдэвт тав дахь хэсэг эхлэв. Монгол Улсын Их Хурлын гишүүн С. Зулпхар “Хүний эрхийн төлөв байдлын илтгэл болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцын хэрэгжилтийн тайланг хэлэлцүүлэх, хяналтыг бэхжүүлэхэд парламентын гүйцэтгэх үүргийн талаарх хэлэлцүүлэг” сэдэвт илтгэл танилцуулсан. Тэрбээр хүүхдийн эрхийг хамгаалах, гэр бүлд суурилсан шүүхийн шинэ тогтолцоо нэвтрүүлэх, шүүхийн ил тод байдлыг нэмэгдүүлэх зэрэг ахицтай хөтөлбөрүүдийг онцолсон бөгөөд авлигын хэргийг шийдвэрлэх, прокурор шүүхийн хараат бус байдлыг хангах чиглэлд анхаарах шаардлагатайг дурдлаа. Дараа нь “Иргэний нийгэм, хүний эрхийн байгууллагууд болон бусад төрийн байгууллагын оролцоог хангах нь” сэдэвт илтгэлийг Хүний эрхийн форумын төлөөлөл, “Хүний эрх хөгжил төв” ТББ-ын тэргүүн Г. Уранцоож танилцуулав. НҮБ-ийн Хүний эрхийн зөвлөл Монгол Улсын хүний эрхийн төлөв байдлыг дүгнэн хэлэлцэх гэж байгаатай холбогдуулан төрийн бус байгууллагуудын дунд зохион байгуулсан сургалтын үр дүнд 2010 онд 40 гаруй төрийн бус байгууллага нэгдэн Хүний эрхийн форумыг байгуулжээ. Тэр үеэс хойш тус нэгдэл Монгол Улсад хүний эрхийн нөхцөл байдлыг сайжруулах, хөхиүлэн дэмжих, зөрчигдсөн эрхийг хамгаалах чиглэлээр тогтвортой үйл ажиллагаа явуулж байгаа аж. Хүний эрхийн төлөв байдлын ээлжит дүгнэлт хэлэлцүүлэг (UPR) хэмээх цоо шинэ механизмыг Монгол Улсын хүний эрхийн нөхцөл байдлыг сайжруулахад үр дүнтэй ашиглахыг эрмэлзэж тус нэгдэл байгуулагдсан бол одоо хүний эрхийн асуудлаар үр дүнтэй хамтран ажилладаг, Засгийн газарт хүний эрхийг хүндэтгэх, хамгаалах, биелүүлэх үүргийг сануулдаг, НҮБ-ын хүний эрхийн бусад механизмыг ч үр дүнтэй ашиглахыг зорьж буй, хүний эрхийн хамгийн олон төрийн бус байгууллагыг эгнээндээ нэгтгэсэн, хүний эрхийн өргөн хүрээний асуудлаар ажилладаг сайн дурын холбоо болж өргөжсөн байна. Илтгэгч Г. Уранцоож, Монгол Улсын Их Хурлын Хүний эрхийн дэд хороо нь Хүний эрхийн форумтай сар бүр тогтмол уулзалт хийдэг болсон сайн туршлагаа танилцууллаа. Жендэрийн үндэсний хорооны зөвлөх Т. Амгалан “Нэгдсэн Үндэстний Байгууллагын Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцын зөвлөмжүүдийг үр дүнтэй хянах хамтын ажиллагааны хэлбэрүүд” сэдэвт илтгэл тавьж, жендэрт суурилсан хүчирхийлэл, нийгмийн халамж, даатгалын хууль тогтоомжийн уялдаа холбоо, жендэрийн мэдрэмжтэй төсөвлөлтийн эрх зүйн зохицуулалтын талаар санал дэвшүүлэв. Ийнхүү уулзалт-хэлэлцүүлгийн тав дахь хэсгийн үндсэн илтгэлүүдийн дараа оролцогчид хэлэлцүүлэг өрнүүлж, илтгэгчдээс асуулт асууж, хариулт авав. “Сэтгэл зүйн мэдрэмж” төрийн бус байгууллагын тэргүүн Ч. Сэмжидмаа нөхөн үржихүйн эрүүл мэндийн үйлчилгээний хүртээмж, санхүүжилтийн өөрчлөлтийн талаарх нарийвчилсан судалгааны шаардлага, жирэмслэлтээс сэргийлэх эм хэрэгслийн хүртээмжтэй холбоотой хүний эрхийн асуудлыг хөндлөө. Жендэрийн үндэсний хорооны нарийн бичгийн дарга Л. Энхбаяр жендэрийн мэдрэмжтэй төсөвлөлтийн арга зүйг хэрэгжүүлж буй сайн туршлага, хууль тогтоомж дахь жендэрийн заалт, парламентын хяналтын шинэ зохицуулалтын талаар танилцуулсан юм. Хүний эрхийн Үндэсний Комиссын Иргэний зөвлөлийн гишүүн, судлаач С. Амарсанаа жендэрийн хэвшмэл ойлголт нь ялгаварлан гадуурхалтын үндэс гэдгийг онцолж, холбогдох ажлын хэсэг гүнзгийрүүлсэн судалгаа хийж, илүү нарийвчилсан дүн шинжилгээг үндэсний бодлогод тусгахыг санал болгож байв. ОУПХ-ны Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцын асуудлаарх шинжээч Хилари Гбедемах, тус холбооны Хүний эрхийн хорооны ахлах зөвлөх Паулина Налесник нар Монгол Улсын парламентын хүний эрхийн хэрэгжилт дэх оролцоо, олон улсын сайн туршлагыг нутагшуулах чармайлтыг өндрөөр үнэлж байгаагаа илэрхийлсэн. Парламентын гишүүдийн хяналт, тайлагнал, илтгэл боловсруулах үйл ажиллагаа нь хүний эрхийн хэрэгжилтийн чухал нөхцөл болохыг тэмдэглэж байлаа."
  },
  {
    "id": "75149-2",
    "url": "https://www.parliament.mn/nn/75149/",
    "title": "“НҮБ-ын хүний эрхийн механизм дахь парламентын оролцоог бэхжүүлэх нь” сэдэвт олон улсын уулзалт-хэлэлцүүлэг өндөрлөлөө",
    "date": "2025-06-24",
    "category": "Албан мэдээ",
    "part": 2,
    "totalParts": 2,
    "content": "Парламент, иргэний нийгмийн байгууллага, Жендэрийн үндэсний хорооны төлөөллийн илтгэлүүд, тэдгээртэй холбогдуулан өрнөсөн хэлэлцүүлэг, оролцогчдын байрыг суурийг ийнхүү сонссоны дараа хэлэлцүүлэг өндөрлөж, Монгол Улсын Их Хурлын гишүүн, Олон улсын парламентын холбооны Парламентчдын хүний эрхийн тусгай хорооны дэд ерөнхийлөгч О. Номинчимэг үг хэлэв. Нэгдсэн Үндэстний Байгууллага (НҮБ)-ын хүний эрхийн механизмуудад парламентын оролцоог бэхжүүлэх сэдвийн хүрээнд хоёр өдрийн турш төр, олон улсын байгууллага, иргэний нийгмийн төлөөллөөс сонссон мэдээлэл, зөвлөмжүүд нь хүний эрхийн хамгаалал, хяналт шалгалтад парламентын гүйцэтгэх үүргийг тодотгосон чухал арга хэмжээ болсныг онцлов. Тэрбээр, Монгол Улс хүний эрхийн олон улсын гэрээ, механизмыг хэрэгжүүлэх өндөр эрмэлзэлтэй хэдий ч сайжруулах шаардлагатай олон асуудал байгааг дурдаад, Хүний эрхийн төлөв байдлын илтгэл (UPR) болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц (CEDAW)-ын ээлжит тайлан боловсруулах үйл явц дахь парламентын оролцооны тогтолцоог бүрдүүлэх, Хүний эрхийн дэд хороо болон Улсын Их Хурлын Байнгын хороод хамтран ажиллах механизмтай болох шаардлагатайг тэмдэглэв. Мөн Монгол Улсын Их Хурлын 2024-2028 оны стратеги төлөвлөгөөнд “Хүн төвтэй, хүний эрхийг дээдэлсэн парламент” байх зорилт тусгагдсаныг дурдан, хууль тогтоомжийн шинжилгээнд хүний эрхийн дүн шинжилгээ хийж, хууль санаачлагч бүр өргөн мэдүүлэх аливаа төсөлдөө энэ үнэлгээг хавсаргах шаардлагыг Хууль тогтоомжийн тухай хуульд тусгах ажлууд үргэлжилж буйг мэдээллээ. Түүнчлэн олон улсын гэрээ, конвенцын нэр томьёо, орчуулгын нийцлийг хангах, Үндсэн хууль болон холбогдох хуультай нийцүүлэх чиглэлийг Засгийн газарт өгөх, хэрэгжилтийг хянах зохицуулалтыг ч зайлшгүй хэрэгжүүлэх ёстойг онцолж байв. О. Номинчимэг гишүүн төгсгөлд нь “Уулзалт-хэлэлцүүлгийн үр дүнд гарсан бүх дүгнэлт, зөвлөмжийг нэгтгэн нэгдсэн тайлан боловсруулж, Олон улсын парламентын холбоо болон оролцогч талуудад хүргүүлэх болно” хэмээгээд хоёр өдрийн турш уулзалт-хэлэлцүүлэгт идэвхтэй оролцсон бүх зочдод талархал илэрхийллээ хэмээн Улсын Их Хурлын Хэвлэл, мэдээллийн газраас мэдээллэв."
  },
  {
    "id": 75142,
    "url": "https://www.parliament.mn/nn/75142/",
    "title": "Төрийн албаны зөвлөлийн гишүүнээр томилогдсон Ц.Амартөгс, Л.Золзаяа Б.Төгсцэнгэл нар үүрэгт ажлаа хүлээн авлаа",
    "date": "2025-06-24",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлын чуулганы 2025 оны 06 дугаар сарын 19-ний өдрийн нэгдсэн хуралдаанаар Ц. Амартөгс, Л. Золзаяа Б. Төгсцэнгэл нарыг Төрийн албаны зөвлөлийн орон тооны гишүүнээр томилж, Улсын Их Хурлын тогтоолыг баталсан. Шинээр томилогдсон гишүүд өнөөдөр /2025.06.24/ үүрэгт ажлаа хүлээн авлаа. Төрийн албаны зөвлөлийн гишүүдийг томилсон УИХ-ын тогтоолыг Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж уншиж танилцуулж, Улсын Их Хурлын гишүүн, Төрийн байгуулалтын байнгын хорооны дарга Ж. Бат-Эрдэнэ үнэмлэхийг гардуулж, үг хэллээ. Тэрбээр, Монгол Улсын төрийн алба бол нэр хүндтэй, шударга, мэргэшсэн байх ёстой. Энэ бол төрийн албанд ажиллаж буй хүн бүрийн үүрэг хариуцлага юм. Төрийн байгууллагууд ард түмэнд чиглэсэн, эдийн засаг, нийгмийг хөгжүүлэх бодлогыг хэрэгжүүлж, хариуцлагагүй байдлыг арилгахын төлөө ажиллах учиртай. Шинээр томилогдож буй гишүүд өмнө нь төрийн албанд ажилласан, мэргэшсэн, туршлагатай хүмүүс байна. Та бүхнийг төрийн албаны шинэ шатанд өндөр зорилго өвөртөлж ирсэн гэж ойлгож байна. Албан тушаал бол эрх мэдэл бус, хариуцлага юм хэмээгээд Төрийн албаны зөвлөлийн орон тооны шинэ гишүүддээ амжилт хүслээ. Төрийн албаны зөвлөлд шинээр томилогдсон гишүүдийн тухайд, Ц. Амартөгс нь эдийн засагч, төрийн удирдлагын магистр, төрийн албанд 25 жилийн туршлагатай, Б. Төгсцэнгэл нь эрх зүйч, төрийн албанд 15 жил ажилласан, Л. Золзаяа нь эрх зүйч, олон улсын худалдааны магистр, төрийн албанд 23 жил 9 сар ажилласан туршлагатай юм гэж Улсын Их Хурлын Хэвлэл мэдээллийн газар мэдээллээ."
  },
  {
    "id": 75136,
    "url": "https://www.parliament.mn/nn/75136/",
    "title": "УИХ дахь Монгол-Британийн парламентын бүлгийн дарга, гишүүд ИБУИНХУ-ын парламентын төлөөлөгчдийг хүлээн авч уулзав",
    "date": "2025-06-24",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурал дахь Монгол-Британийн парламентын бүлгийн дарга Ч. Ундрам, тус бүлгийн гишүүдийн хамтаар өнөөдөр (2025.06.24) ИБУИНХУ-ын парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон тэргүүтэй төлөөлөгчдийг хүлээн авч уулзав. Уулзалтын эхэнд Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь Монгол-Британийн парламентын бүлгийн дарга Ч. Ундрам төлөөлөгчидтэй Улаанбаатар хотноо дахин уулзаж байгаадаа баяртай байгаагаа илэрхийлж, Монгол Улсад тавтай зочлохыг урив. Британийн Парламентын Нийтийн танхимын дарга Линдзи Хойлын урилгаар Улсын Их Хурлын даргын Британи Улсад хийсэн албан ёсны айлчлалын бүрэлдэхүүнд орж ажилласан болохоо Ч. Ундрам гишүүн дурдаад, хоёр орны хууль тогтоох байгууллага хоорондын хамтын ажиллагааг өргөжүүлэхэд чухал ач холбогдолтой айлчлал байсныг тэмдэглэлээ. ИБУИНХУ-ын парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон тэргүүтэй төлөөлөгчдийг энэ удаагийн айлчлал ч хоёр улсын парламент хоорондын хамтын ажиллагаанд чухал үр нөлөөтэй хэмээв. Ноён Фабиан Хамильтон, Улсын Их Хурал дахь Монгол-Британийн парламентын бүлгийн дарга, гишүүдийг цаг гарган хүлээн авч уулзсанд талархал илэрхийллээ. Уулзалтын үеэр хоёр талын боловсрол, соёл, аялал жуулчлал, эдийн засгийн хамтын ажиллагааг өргөжүүлэх талаар санал солилцлоо. Монгол Улсын Засгийн газраас аялал жуулчлалын салбарыг эдийн засгийн голлох салбаруудын нэг хэмээн үзэж, 2023-2028 оныг “Монголд зочлох жил” болгон зарласан. Энэ хүрээнд манай улсад 30 хүртэл хоногоор зорчих гадаадын 34 улсын иргэдийг визийн шаардлагаас чөлөөлж, Британи Улсын бүх төрлийн паспорттай иргэд визгүй зорчих боломжтой болсныг тэмдэглэж байв. Мөн аялал жуулчлал, иргэд хоорондын солилцоо, эдийн засгийн эргэлтийг нэмэгдүүлэхэд чухал ач холбогдолтой “Агаарын харилцааны тухай Монгол Улсын Засгийн газар, Их Британи, Умард Ирландын Нэгдсэн Хаант Улсын Засгийн газар хоорондын хэлэлцээр”-т талууд 2024 онд шинэчилсэн болохыг дурдаж байв. Уулзалтад Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь Монгол-Британийн парламентын бүлгийн дарга Ч. Ундрам, Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь Монгол-Британийн парламентын бүлгийн гишүүн Д. Бум-Очир, М. Мандхай, М. Сарнай болон ИБУИНХУ-ын парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон, ​​Британийн парламентын Нийтийн танхимын гишүүн, Британийн парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн гишүүн Тан Деси, Фил Брикелл, Жэймс Уайлд, Британийн парламентын Лордын танхимын гишүүн, Британийн парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн гишүүн Баронэс Нортовер, Лорд Кромуэл​​, мөн албаны бусад хүмүүс оролцов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75124,
    "url": "https://www.parliament.mn/nn/75124/",
    "title": "Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц болон уг конвенцийн Хорооны тухай сэдвээр уулзалт-хэлэлцүүлэг үргэлжиллээ",
    "date": "2025-06-23",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурал, Олон Улсын Парламентын Холбоо (ОУПХ) хамтран зохион байгуулж байгаа Нэгдсэн Үндэстний Байгууллага (НҮБ)-ын хүний эрхийн механизмуудад парламентын оролцоог бэхжүүлэх асуудлаарх уулзалт-хэлэлцүүлгийн хоёрдугаар хэсэг Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц болон уг конвенцийн Хорооны тухай сэдвээр үргэлжиллээ. Энэ хэсэгт НҮБ-ын Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцийн хорооны ерөнхийлөгч болон гишүүн асан, ОУПХ-ны тус конвенцийн асуудлаарх шинжээч, Бүгд Найрамдах Гана Улсын Хуулийн хүрээлэнгийн ректор, хатагтай Хилари Гбедемах уг конвенц, түүний Хороо, нэмэлт Протоколын тухай танилцуулга хийлээ. Энэхүү конвенцийг НҮБ-ын Ерөнхий Ассамблейгаас 1979 онд баталсан бөгөөд 1981 оны есдүгээр сард 20 дахь улс соёрхон баталснаар хүчин төгөлдөр болжээ. Олон улсын эмэгтэйчүүдийн эрхийн тухай хууль гэж тооцогддог уг конвенцид эмэгтэйчүүдийн эсрэг ялгаварлан гадуурхалтын бүхий л хэлбэрийг тодорхойлж, тэдгээрийг таслан зогсоох үндэсний арга хэмжээний хөтөлбөрийг тусгасан байдаг юм. Конвенциор эмэгтэйчүүдийг сонгох, сонгогдох зэргээр улс төр, олон нийтийн амьдралд оролцох хүртээмжтэй тэгш боломжоор хангагдаж, боловсрол, эрүүл мэнд болон ажил эрхлэх харилцаанд эрэгтэйчүүдтэй эрх тэгш байх үндэс суурийг тогтоодог бөгөөд тэдний бэлгийн мөлжлөг, хүчирхийлэлд өртөхгүй байх, нөхөн үржихүйн эрхийг баталгаажуулж, гэр бүлийн харилцаа, жендэрийн үүргийг ард түмнүүдийн соёл, уламжлалын онцлогт нь уялдуулан авч үзсэн хүний ​​эрхийн гэрээ гэж хүлээн зөвшөөрөгддөг байна. Манай улс тус конвенцид 1981 онд нэгдэн орсон бөгөөд конвенцид нэгдэн орсон улс орнууд эрэгтэй, эмэгтэй хүмүүсийн тэгш эрхийг эрх зүйн тогтолцоондоо тусгах, эмэгтэйчүүдийг алагчилсан хууль, тогтоомжийг халж, дахин ийм хууль батлахыг хориглох, энэ асуудлаар дагнасан шүүх, төрийн байгууллага байгуулах, ялгаварлан гадуурхалтыг бодитойгоор арилгах үүрэг хүлээж, энэ талаар авсан арга хэмжээний талаарх үндэсний тайлангаа дөрвөн жил тутам тус конвенцийн Хороонд хүргүүлэн хэлэлцүүлж байх учиртайг хатагтай Хилари Гбедемах танилцуулгадаа дурдав. Конвенцийн хэрэгжилт, ахиц дэвшилд хяналт тавих чиг үүрэгтэй бие даасан шинжээчдийн байгууллага болох Хороо нь дэлхийн өнцөг булан бүрээс сонгогдсон, эмэгтэйчүүдийн эрхийн асуудлаар мэргэжсэн 23 шинжээчийн бүрэлдэхүүнтэйгээр ажилладаг. Тус Хорооны шинжээчдийн бүрэлдэхүүнд манай улсаас Онц бөгөөд бүрэн эрхт Элчин сайд Л. Идэр 1982-1987 онд ажиллаж байсан бөгөөд 1985 оны Хорооны даргаар томилогдож байсан юм. Улс орнуудын үндэсний тайланг Хорооны шинжээч нар авч хэлэлцээд, анхаарал хандуулан шаардлагатай гэж үзсэн асуудлуудаар зөвлөмж гаргадаг бөгөөд 2022 оны зургадугаар сард хэлэлцүүлсэн манай улсын ээлжит 10 дугаар тайланд 22 үйл ажиллагааны чиглэлээр 93 төрлийн зөвлөмж өгсөн байна. 2000 онд хүчин төгөлдөр болсон нэмэлт Протоколын хүрээнд тус Хороо харилцааны болон хяналт шалгалтын журмуудыг хэрэгжүүлдэг бөгөөд эдгээр нь тодорхой шалгуур үзүүлэлтэд үндэслэн явуулдаг хагас шүүхийн шинжтэй хариуцлагын механизм болохыг тэрбээр танилцуулгадаа онцолсон юм. Уулзалт-хэлэлцүүлгийн хоёрдугаар хэсэгт Монгол Улсын Их Хурлын Нийгмийн бодлогын байнгын хорооны дарга Л. Энхнасан дээрх 10 дугаар тайлангийн зөвлөмжийн хэрэгжилтийн талаар танилцуулав. Манай улсын ээлжит 10 дугаар тайланд Засгийн газраас эмэгтэйчүүдийн эрх, хамгаалал, хөгжил, ялангуяа нийгмийн хамгааллыг сайжруулах чиглэлээр олон арга хэмжээ авч хэрэгжүүлснийг дурдаж, мөн жендэрийн тэгш байдлыг хангах үйл ажиллагааг уялдуулан зохицуулах, хяналт тавьж ажиллах үндэсний болон гэр бүлийн хүчирхийлэлтэй тэмцэх салбар дундын тогтолцоог бүрдүүлсэн талаар онцлон, тодорхой үр дүн гарсныг тэмдэглэсэн байна. Харин жендэрт суурилсан хүчирхийллээс урьдчилан сэргийлэх ажлыг тогтмолжуулах, ялангуяа охид, эмэгтэйчүүдийн эсрэг хүчирхийллийг устгах, эмэгтэйчүүдийн хөдөлмөрлөх эрх, ажлын байран дээрх эрх болон ажил, амьдралын тэнцвэрийг хангах зэрэг асуудалд илүү анхаарч ажиллах шаардлагатайг онцолжээ. Үндэсний ээлжит 10 дугаар тайланг хүргүүлснээс хойшхи хугацаанд нийслэлд Гэр бүл, хүүхдийн хэргийн анхан шатны тойргийн шүүх, Гэр бүл, хүүхдийн хэргийн давж заалдах шатны шүүх байгуулагдсан, Хөгжлийн бэрхшээлтэй хүний эрхийн тухай хуулийн шинэчилсэн найруулга, Нийгмийн халамжийн тухай хуулийн шинэчилсэн найруулга, Хөдөлмөр эрхлэлтийг дэмжих тухай хуулийн шинэчилсэн найруулга, Гэр бүлийг дэмжих тухай, Саадгүй байдал хүртээмжийн тухай, Дохионы хэлний тухай зэрэг 10 гаруй хуулийг боловсруулж байгаа, 2024 онд болсон Улсын Их Хурлын ээлжит сонгуульд улс төрийн намуудаас нийт 1341 хүн нэр дэвшсэний дотор 537 эмэгтэй байсны 32 сонгогдож, гурав нь Засгийн газрын гишүүн, сайдаар давхар ажиллаж байгаа зэрэг ахиц дэвшил гарч буйг Байнгын хорооны дарга илтгэлдээ дурдав. Үүний үр дүнд манай улс ОУПХ-ноос гаргадаг “Парламент дахь эмэгтэйчүүд” үзүүлэлтээр 34 байр урагшилж, 96-д эрэмбэлэгдэх болзол хангаад байгааг тэрбээр онцолсон юм. Мөн жендэрийн мэдрэмжтэй сургагч багш, мэргэжилтнүүдийг бэлтгэх тогтолцоо сайжирч, төрийн албан хаагчдыг жендэрийн мэдрэмжтэй болгох сургалт тогтмолжин, төрийн байгууллагууд жендэрийн асуудал хариуцсан нэгж, албан тушаалтантай болсон, Хүүхэд хамгааллын тухай хуулийг 2024 онд шинэчлэн найруулж батлан, тус хуулийн хүрээнд хүн худалдаалах гэмт хэргийн хохирогч хүүхдэд хүүхэд хамгааллын үйлчилгээ үзүүлэх болон уг үйлчилгээг үзүүлэх салбар дундын хамтарсан баг байгуулж, ажиллах журмууд, түр хамгаалах байрны стандарт боловсруулж батлах ажлууд хийгдэж байгаа, Дэлхийн эдийн засгийн форумаас жил бүр гаргадаг Жендэрийн зөрүүтэй байдлын тайланд Монгол Улс 2025 онд өмнөх оноос 20 байр ахиж, 65 дугаарт эрэмбэлэгдсэн зэрэг ахиц дэвшлийг нэрлэсэн юм. Цаашид эмэгтэйчүүдийн талаарх судалгаа, статистик мэдээллийг нарийвчлан гаргах, тэдний өмчийн эрхийг баталгаажуулахад анхаарч ажиллах шаардлагатайг тэрбээр онцоллоо. Байнгын хорооны дарга Л. Энхнасангийн илтгэлтэй холбогдуулан уулзалт-хэлэлцүүлэгт оролцогч Парламентын судалгаа, хөгжлийн хүрээлэнгийн ажилтан Ц. Мөнхтуяа, Сэтгэлзүйн мэдрэмж ТББ-ын захирал Ч. Сэмжидмаа нар конвенцийн хэрэгжилтийг хангах хүрээнд 2007 онд батлагдсан 126 заалт бүхий ажлын ерөнхий төлөвлөгөө, түүний хэрэгжилт, мөн өсвөр насны охид, эмэгтэйчүүдийн нөхөн үржихүйн эрүүл мэндийн талаар асуулт асууж, дэлгэрэнгүй хариулт авлаа. Уулзалт-хэлэлцүүлэг үргэлжилж байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": "75119-1",
    "url": "https://www.parliament.mn/nn/75119/",
    "title": "Монгол Улс, НҮБ-ын хүний эрхийн хяналтын байгууллагууд, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг болов",
    "date": "2025-06-23",
    "category": "Албан мэдээ",
    "part": 1,
    "totalParts": 3,
    "content": "Монгол Улсын Их Хурлаас Олон улсын парламентын холбоо (ОУПХ)-той хамтран зохион байгуулж буй Нэгдсэн Үндэстний Байгууллага (НҮБ)-ын хүний эрхийн механизмуудад парламентын оролцоог бэхжүүлэх асуудлаарх өнөөдрийн (2025.06.23) уулзалт-хэлэлцүүлэг Төрийн ордонд үргэлжилж байна. Уулзалт-хэлэлцүүлгийн чиглүүлэгчээр Улсын Их Хурлын гишүүн Г. Уянгахишиг ажиллаж байгаа бөгөөд Төрийн байгуулалтын байнгын хорооны дарга Ж. Бат-Эрдэнэ, Хууль зүйн байнгын хорооны дарга Д. Цогтбаатар нар арга хэмжээг нээж үг хэлсэн бол Олон улсын парламентын холбооны Ерөнхий нарийн бичгийн дарга Мартин Чунгон мэндчилгээ дэвшүүлсэн. Хоёр өдөр үргэлжлэх уулзалт-хэлэлцүүлгийн эхний өдөр нийт таван сэдвээр хэлэлцүүлэг өрнүүлэх юм. Нээлтийн арга хэмжээний дараа Монгол Улс, НҮБ-ын хүний эрхийн хяналтын байгууллагууд, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг болов. Эхлээд НҮБ-ын Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцын хорооны ерөнхийлөгч болон гишүүн асан; ОУПХ-ны Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцын асуудлаарх шинжээч; Бүгд Найрамдах Гана Улсын Хуулийн хүрээлэнгийн ректор Хилари Гбедемах НҮБ-ын хүний эрхийн гэрээ, механизмуудын талаар илтгэл танилцуулав. Энэ удаагийн уулзалт-хэлэлцүүлгийн сэдэв, зорилгын талаар болон хүний эрхийн суурь баримт бичгүүдийн талаар ерөнхий мэдээлэл танилцуулсан. НҮБ-ын Хүний эрхийн зөвлөл, ялангуяа Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг (UPR), болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах хорооны (CEDAW хороо) үйл ажиллагаан дахь парламентын ойлголт мэдлэг, оролцоог нэмэгдүүлэх нь чухал болохыг тэрбээр тэмдэглэв. Хүний эрхийн баримт бичгүүдийн суурь болох НҮБ-ын Дүрэм нь 1945 онд зургаан хэлээр батлагдсан хэмээгээд “Эдийн засаг, нийгэм, соёл болон хүмүүнлэгийн шинж чанартай олон улсын асуудлыг шийдвэрлэх, арьсны өнгө, хүйс, хэл, шашин шүтлэгээр үл ялган хүний эрх, хэн бүхний үндсэн эрх чөлөөг хүндэтгэх явдлыг хөхиүлэн дэмжиж, хөгжүүлэх талаар олон улсын хамтын ажиллагааг хэрэгжүүлэх” гэсэн нэгдүгээр зүйлийн 3 дахь хэсгийг хатагтай Хилари Гбедемах онцлон эшлэв. Түүнчлэн 1948 онд батлагдсан Хүний эрхийн Түгээмэл Тунхаглал нь чухал суурь баримт бичиг хэмээгээд “Хүн бүр төрөхөөсөө эрх чөлөөтэй, нэр төр, эрхийнхээ хувьд адил тэгш байна. Тэдэнд оюун ухаан, өрлөг сэтгэл заяасан бөгөөд өөр хоорондоо ахан дүүгийн ёсоор харилцах ёстой” гэсэн нэгдүгээр зүйлийг онцоллоо. Жендэрийн тэгш байдлыг хангах агуулгаар энэ зүйлд “…эгч дүүсийн харилцаа …” гэсэн тодотгол хийх саналаа дурдав. Энэхүү зарчимд тулгуурласан дээрх суурь баримт бичгүүд нь хүний эрхтэй холбоотой олон улсын бусад бүх баримт бичиг, хууль, журмын үндэс гэдгийг дурдсан. Илтгэгч хүний эрхийн талаар ерөнхий мэдээллийг танилцуулаад хүний үндсэн эрх болон нийгмийн нийтлэг эрхийг олон улсын гэрээ, конвенц, улс бүр Үндсэн хуульдаа баталгаажуулсан байдгийг хэллээ. Олон улсын холбогдох гэрээ, конвенцуудыг соёрхон баталсан гишүүн орнууд тэдгээрийн зохицуулалтыг хууль тогтоомж лугаа дагаж мөрдөх үүрэг хүлээсэн байдгийг тодотгов. Хүний эрх нь нийгмийн бүх талбарт хэрэгжих байх ёстой бөгөөд Иргэний болон улс төрийн эрх; Эдийн засаг, нийгэм, соёлын эрх болон нийгмийн нийтлэг эрхүүд (коллектив эрх)-ийг онцолсон. Хүний эрх нь хүн нэг бүрд хамааралтай түгээмэл, хуваагдашгүй, салшгүй бөгөөд харилцан хамааралтай ойлголт учраас аль нэгийг орхигдуулж, аль нэгийг онцлох боломжгүй байдаг гэв. Хүний эрхийн аливаа нэг зөрчил нь харилцан хамаарлаараа өөр нэг эрхийн зөрчил үүсгэж байдаг уялдааг тайлбарлаж байв. UPR-ийн гол зорилго нь хүн бүр эрх тэгш байх заяагдмал эрхийг хангахын чухал бөгөөд энэ удаагийн уулзалт-хэлэлцүүлгээрээ эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах асуудлыг онцолж, “бууруулна, багасгана” гээгүй, “устгана” гэсэн байгаад нийтээрээ анхаарахыг хүсэв. Хүний эрхийн хангах хүрээнд тэгш, ялгаварлалгүй гэдэг нь онцлогтой болохыг хатагтай Хилари Гбедемах тайлбарлаж байв. Тусгай хэрэгцээт, тухайлсан онцлог бүрд тохирсон байдлаар эрхийг нь хангах асуудлыг анхаарах ёстой хэмээгээд Монгол Улс үүн дээр анхаарах нь зүйтэй гэдэг санал дурдаж байв. Ингэхдээ байнгын арга хэмжээ авч хэрэгжүүлэх боломжтойн зэрэгцээ түр хугацааны, эсвэл онцгой арга хэмжээг тохируулан авч хэрэгжүүлэх шаардлагатай байдгийг хэлсэн. Хүний эрхийн чиглэлээрх үүрэг хүлээгч нь дараах үүргийг хүлээдэг байна. Хүний эрхийн арга хэрэгслүүд нь олон улсын түвшиндээ хуульчлагдсан, зайлшгүй дагаж мөрдөх гэрээ; конвенц; пакт; протокол байдаг бол зарчим; дүрэм; стандарт; тунхаглал зэрэг хуульчлагдаагүй, зөвлөмж хэлбэртэй байдаг аж. Харин улс орны түвшинд нэн тэргүүнд Үндсэн хуульдаа тусгах, хууль тогтоомждоо бодлогод тусгах, шүүхийн шийдвэр, дүүрэг (хороо) журам, дүрмүүдээ тусгасан байдаг. Монгол Улс нь Үндсэн хууль болон дотоодын хууль тогтоомждоо бүрэн агуулгаар хэдийн тусгаж, хэрэгжүүлж байгааг тэрбээр илтгэлдээ тэмдэглэн хэлж байв. Үүний зэрэгцээ хүний эрхийн асуудал нь бүх түвшинд буюу олон улсын, бүс нутгийн болон үндэсний тогтолцооны уялдаа холбоогоор бэхжиж хэрэгждэг болохыг дурдсан. Үргэлжлүүлэн НҮБ-ын хүний эрхийн гэрээ, механизмуудын талаар илтгэлдээ хатагтай Хилари Гбедемах хүний эрхийн тогтолцооны талаар дэлгэрэнгүй танилцуулаад, Монгол Улсын соёрхон баталсан НҮБ-ын хүний эрхийн үндсэн гэрээнүүд болон Монгол Улсын соёрхон баталсан нэмэлт протоколуудын талаар дэлгэрэнгүй мэдээлэл танилцуулав. Илтгэгч НҮБ-ын Хүний эрхийн гэрээний тогтолцооны талаар, НҮБ-ын хүний эрхийг хамгаалах болон хяналтын механизмын талаар дэлгэрэнгүй танилцуулсан. Гэрээнд нэгдэн, үүрэг хүлээсэн улс орнууд үүрэг амлалтын хэрэгжилтээ тухай бүр тайлагнаж, энэ хүрээндээ олон талт хамтын ажиллагаа өрнүүлдэг болохыг дурдаж байв. Монгол Улс нь 1979 онд батлагдсан Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах (CEDAW) олон улсын гэрээнд 1981 онд нэгдэн орсон бөгөөд ээлжит тайлангийнхаа дүгнэлтийг 2022 онд хүлээн авсан байна. Дараа нь Олон Улсын Парламентын Холбооны Хүний эрхийн асуудал эрхэлсэн шинжээч Бутайна Ламхарзи Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлгийн механизмын тухай танилцуулж, Хүний эрхийн төлөв байдлын үндэсний илтгэлийг хэлэлцүүлэх болон хяналт тавих үйл ажиллагааны талаар илтгэл тавив. Хүний эрхийн төлөв байдлын илтгэл (UPR) нь НҮБ-ын гишүүн 193 орны хүний эрхийн төлөв байдлыг 4 жил тутам дүгнэн хэлэлцэх цоо шинэ механизм болохыг тайлбарлаад НҮБ-ын Ерөнхий ассамблейн 2006 онд Хүний эрхийн Комиссыг Хүний эрхийн зөвлөл болгон өөрчлөн байгуулж, “гишүүн бүх улсынхаа хүний эрхийн үүрэг, амлалтынх нь биелэлтийн талаар үнэн бодит мэдээлэлд үндэслэн, тэдэнд шударга бөгөөд бүхий л хүрээний асуудлыг хамруулан дүгнэлт хэлэлцүүлэг хийх” эрхийг олгосон байна. Гишүүн орон бүр Хүний эрхийн төлөв байдлын илтгэлээ нийт гишүүддээ танилцуулж, нийтээрээ хэлэлцдэг хамтын механизм. Хүний эрхийн төлөв байдлын илтгэл (UPR)-ийн дөрөв дэх мөчлөг 2027 он хүртэл үргэлжлэх бөгөөд гишүүн орнууд 100 хувь оролцож байгаа тоо баримтыг танилцуулав."
  },
  {
    "id": "75119-2",
    "url": "https://www.parliament.mn/nn/75119/",
    "title": "Монгол Улс, НҮБ-ын хүний эрхийн хяналтын байгууллагууд, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг болов",
    "date": "2025-06-23",
    "category": "Албан мэдээ",
    "part": 2,
    "totalParts": 3,
    "content": "Энэ хугацаанд зөвлөмжийн тоо 287 хувиар нэмэгдсэн нь улс орнуудын оролцоо идэвхийн илэрхийлэл, нийт зөвлөмжийн 76 хувийг хүлээн авсан байгаа нь механизмын үр дүн, ач холбогдлын илэрхийлэл гэв. Үргэлжлүүлэн Хүний эрхийн төлөв байдлын илтгэл (UPR)-ийн үе шат, бүтэц, Монгол Улсын 2025 оны Хүний эрхийн төлөв байдлын илтгэл (UPR)-ийн цаглаврыг танилцуулсан. Парламент энэхүү үйл явцад үндэсний илтгэл боловсруулахад оролцох, үндэсний төлөөлөгчдийн бүрэлдэхүүнд парламентын гишүүдийг оролцуулах, мөн зөвлөмжийг хэрэгжүүлэхэд дэмжлэг үзүүлэх зэргээр оролцох боломжтой аж. Баримт судалгаанаас үзэхэд улс орны хэрэгжүүлэх зөвлөмжийн 70 хувьд парламентын оролцоо шаардлагатай байдаг ба энэ нь эрх зүйн орчныг бүрдүүлэхээс эхэлдэгтэй холбоотой гэв. Зөвлөмжийг хүлээн авахаас эхлээд бүх үе шатад парламентын үүрэг, оролцоо чухал бөгөөд Хүний эрхийн асуудлаар парламентын тусгай хороо(д) байгуулах; Хүний эрхийн гэрээ, хэлэлцээрийг батлах; Хүний эрхийг дээдэлсэн хууль тогтоомж батлах; Засгийн газар амлалт үүргээ биелүүлж буй эсэхэд хяналт тавих; Үндэсний үйл ажиллагааны төлөвлөгөө батлах явдлыг дэмжих; Хүний эрхийн асуудалд төсөв санхүү хуваарилах; Олон нийтийн үзэл бодлыг идэвхжүүлэх; Бусад улс орны хүний эрхийн оролцогч талуудтай хамтын ажиллагааг дэмжих зэргийг дурдсан. Парламентын хяналтын механизм нь хэрэгжилтийн явц, идэвхжүүлэх, эрчимжүүлэхэд чухал түлхэц болдог байна. Хүний эрхийн төлөв байдлын илтгэл (UPR)-ийн дагуух зөвлөмж нь тасралтгүй үргэлжлэх үйл явц гэдгийг илтгэгч онцлон тэмдэглэсэн. НҮБ-ын хүний эрхийн механизм дахь үндэсний төлөөлөгчдийн бүрэлдэхүүнд парламентын гишүүдийн оролцооны талаарх тоо баримтыг хатагтай Бутайна Ламхарзи танилцуулав. 2020 оноос хойш уг үзүүлэлт өндөр өсөлтэй байгаа аж. Засгийн газар үүрэг амлалтаа биелүүлж буй эсэхэд парламент бүх талаар хяналт тавих боломжтойн зэрэгцээ гишүүд хууль санаачлах эрхийнхээ хүрээнд зөвлөмжийн хэрэгжилтэд дэмжлэг үзүүлэх, асуулт, асуулга тавих, сонсгол зохион байгуулах, Түр хороо байгуулах, хүний эрхийг хамгаалах үндэсний тогтолцооны талаар дүгнэлт гаргах зэрэг олон хэлбэрээр оролцоотой байх, үүрэг хүлээж ажиллах боломж байдаг гэв. Монгол Улсын парламент нь үндэсний үйл ажиллагааны төлөвлөгөөг боловсруулах; хүний эрхийг хамгаалахад төсөв санхүү хуваарилах; хүний эрхийн гэрээ хэлэлцээрүүдийг батлах; олон нийтийн үзэл бодлыг идэвхжүүлэх чиглэлд идэвхтэй дэмжин, өндөр оролцоотой ажилладаг гэж дүгнэж буйгаа хатагтай Бутайна Ламхарзи хэлсэн. Илтгэлийнхээ төгсгөлд тэрбээр НҮБ-ын Хүний эрхийн механизм дахь парламентын оролцооны сайн жишээ болох Узбекстан, Гүрж, мөн Хорват, Марокко, Бразил, Мексик, Канад зэрэг улс орнууд энэ удаагийн уулзалт-хэлэлцүүлгийн явцад сайн туршлагуудаа дэлгэрэнгүй хуваалцах болно гэв. Монгол Улс, НҮБ-ын хүний эрхийн хяналтын байгууллагууд, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлгийн төгсгөлд Монгол Улсын Их Хурлын гишүүн, Хүний эрхийн дэд хорооны дарга С. Эрдэнэболд Хүний эрхийн төлөв байдлын үндэсний илтгэл талаар танилцуулга хийсэн. Илтгэлийнхээ эхэнд тэрбээр өнөөдрийн уулзалт-хэлэлцүүлэгт оролцож байгаа нийт оролцогчдод талархал илэрхийлээд энэ өдрүүдэд хүн төрөлхтний хувьд том сорилтууд шил даран хөвөрч байгааг дурдав. Олон улсын нөхцөл байдал нь НҮБ-ын энэхүү тогтолцоо, цаашлаад хүний эрхийн энэ төлөв байдлын асуудал дэлхий дахинаа хэрхэн энхийн замаар тогтвортой үргэлжлэх дээр анхаарах шаардлага байна хэмээгээд “Монгол Улс, Монгол Улсын парламентын хувьд НҮБ-ын өмнө хүлээсэн үүргээ хэрэгжүүлж байна. Тэр дундаа улс орнууд энх тайвнаар зэрэгцэн орших нөхцөлд НҮБ-ын өмнө төдийгүй дэлхийн хамтын нийгэмлэгийн өмнө хүлээсэн үүргээ амжилттай биелүүлж, ялангуяа хүний эрх, эрх чөлөөний талбарт бодлогын болон шийдвэр гаргалтдаа онцгой ач холбогдол өгч байгаа гэдгийг тэмдэглэж хэлье” гэв. Монгол Улсын Их Хурал 2024 онд шинэ бүрэлдэхүүнтэйгээр бүрэн эрхээ хэрэгжүүлж эхлээд таван тулгуурт шийдвэр гаргах механизмыг баталсан талаар танилцууллаа. Тодруулбал, хүн төвт бодлогыг хэрэгжүүлэх үүднээс парламентын хүний эрхийг дээдэлж, шийдвэр гаргаж байхаар энэ стратегид тусгасан. Энэ нь зөвхөн НҮБ-ын өмнө хүлээсэн үүрэг төдийгүй Монгол Улсын парламент нь өөрөө бүхий л түвшинд хүний эрхэмсэг оршихуй, заяагдмал эрхийг дээдэлж байх шалгуур үзүүлэлтийг баталснаараа онцгой ач холбогдолтой. Монгол Улсын Их Хурал хүн төвт, хүний эрх, эрх чөлөөг дээдэлсэн үзэл санааг төгөлдөржүүлэхээр зорьж ажиллаж байна. Мөн үндэсний язгуур эрх ашгийг дээдэлж, тогтвортой хөгжлийг дэмжсэн, цаг үеийн шаардлага, нийгмийн эрэлт хэрэгцээг мэдэрсэн цогц шийдвэр гаргахаар стратеги баталсан. Мөн шинжлэх ухаан, инновац, технологийн дэвшлийг дэмжиж, энэ нь хүний эрх, эрх чөлөөг хангаж, хамгаалахад чиглэсэн шийдвэр гаргалтаа улам чамбайруулахаар зорьж байна. Олон ургалч үзэл бүхий шинэ үеийн парламентын бэхжүүлэх зэрэг зорилтуудыг дэвшүүлсэн гэв. Ийнхүү илтгэлээ эхэлж, НҮБ-ын Хүний эрхийн ээлжит дүгнэлт хэлэлцүүлэг (UPR)-т “Монгол Улс дахь хүний эрхийн төлөв байдлын илтгэл”-ийг хэлэлцүүлсэн байдлын талаар мэдээлэл өгөв. 15 жилийн өмнө буюу 2010 онд анхдугаар илтгэлээ хэлэлцүүлж нийт 129 зөвлөмж өгсний 126 хэрэгжүүлэхээр Монгол Улсын Засгийн газар үүрэг, амлалт авсан байдаг. Дараа нь 2015 онд II илтгэлээ хэлэлцүүлэхэд 190 зөвлөмж өгсний 150 -ыг нь хэрэгжүүлэхээр Засгийн газар үүрэг, амлалт авсан. 2020 онд III илтгэлээ хэлэлцүүлж, НҮБ-ын Хүний эрхийн зөвлөл нийт 190 зөвлөмж өгснөөс Засгийн газар 170 зөвлөмжийг хэрэгжүүлэхээр үүрэг, амлалт авсан. Энэ оны 11 дүгээр сард Монгол Улсын Засгийн газар Хүний эрхийн ээлжит дүгнэлт хэлэлцүүлэг (UPR)-т IV илтгэлээ хэлэлцүүлэх бэлтгэл ажлыг ханган ажиллаж байгаа юм. ХЭҮК-т эрүү шүүлтээс урьдчилан сэргийлэх механизм бий болгосон явдал; Хүний эрхийг хамгаалагчийн эрх зүйн байдлын тухай хуулийг баталсан явдал; Шүүхийн хараат бус байдал, мэдээлэл авах эрх, хувийн мэдээллээ хамгаалуулах эрхийг баталгаажуулсан хууль тогтоомжийг сайжруулсан зэргийг НҮБ-ын Хүний эрхийн Дээд Комиссар сайшаасан байна. Үүний зэрэгцээ холбогдуулан өгсөн зөвлөмжүүдийг, тулгамдаж буй асуудлуудыг нэгбүрчлэн танилцуулсан. Энэ хүрээнд Монгол Улсын Засгийн газар тэргүүтэй холбогдох байгууллагуудаас авч хэрэгжүүлж буй арга хэмжээ, зөвлөмжүүдийн хэрэгжилтийг хариуцсан байгууллагууд, өнөөгийн үр дүнгийн талаар дэлгэрэнгүй танилцуулсан. Монгол Улсын Засгийн газар 2025 оны 11 дүгээр сарын 04-ний өдөр Хүний эрхийн ээлжит дүгнэлт хэлэлцүүлэг (UPR)-т Дөрөвдүгээр илтгэлээ хэлэлцүүлэх бөгөөд “Бид гэрийн даалгавраа амжилттай хийхээр ажиллаж байна. Улсын Их Хурлын Хууль зүйн байнгын хороо болон Хүний эрхийн дэд хороо холбогдох байгууллагуудтай удаа дараа уулзаж, зөвлөмжүүдийн хэрэгжилтэд хяналт тавьж байв. Одоо бүрэн эрхээ хэрэгжүүлж буй Улсын Их Хурлын 126 гишүүний 81 нь шинээр сонгогдсон, салбар бүрдээ мэргэшсэн мэргэжлийн хүмүүс байгаа учраас аливаа асуудлыг олон талаас нь харах, хууль тогтоогчдын уламжлалт арга барилыг шинэ сэргэг, дэвшилтэт байдлаар, технологи ашиглан, хамгийн гол нь хүний эрхийн өндөр мэдрэмжтэйгээр шийдвэрлэх чиглэлээр санаачилгатай ажиллаж байна."
  },
  {
    "id": "75119-3",
    "url": "https://www.parliament.mn/nn/75119/",
    "title": "Монгол Улс, НҮБ-ын хүний эрхийн хяналтын байгууллагууд, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг болов",
    "date": "2025-06-23",
    "category": "Албан мэдээ",
    "part": 3,
    "totalParts": 3,
    "content": "Хүний эрхийн дэд хорооны хувьд бүх аймгийн ИТХ-ын төлөөлөгч нарт хүний эрхийг дээдэлж ажиллахыг, шийдвэр гаргахдаа хүний эрхийг хангах, хамгаалахыг суурь зарчим, шалгуур болгож байх зөвлөмжийг илгээн хамтарч ажиллаж байна. Үүнийг нутгийн өөрөө удирдах ёсны эрх мэдэлд халдаж байна гэж харж болохгүй, харин хүний эрхийг хангах, бүх түвшиндээ ийм эрмэлзэл дүүрэн нэгдэж ажиллах ёстой гэсэн итгэл үнэмшлийг хуваалцаж буй хэлбэр ойлгох нь зүйтэй” гэв. Монгол нь хүний эрхийн талбарт уламжлалаараа олон зууны туршлагатай үндэстэн. Эмэгтэйчүүдийн эрх, шатлан дэвших зарчим, үзэл бодлоо илэрхийлэх эрхийн асуудлаар монголчуудын өв, соёл арвин гэж ойлгож болно хэмээн С. Эрдэнэболд гишүүн хэлээд “Өнөөдрийн уулзалт-хэлэлцүүлгээс тодорхой үр дүн гарч, дараагийн түвшний хамтын ажиллагааг амжилттай эхлүүлнэ гэдэгт итгэл дүүрэн байна” хэмээн төгсгөв. Ийнхүү Монгол Улс, НҮБ-ын хүний эрхийн хяналтын байгууллагууд, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг өрнөж, дээрх гурван илтгэлийн хүрээнд оролцогчид асуулт асууж, илтгэгчдээс хариулт, мэдээлэл, тайлбар авсан юм. Уулзалт-хэлэлцүүлэг Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц болон уг конвенцын Хорооны тухай сэдэвт хоёрдугаар хэсгээр үргэлжилж байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75118-1",
    "url": "https://www.parliament.mn/nn/75118/",
    "title": "Мартин Чунгон: Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг, Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц зэрэг НҮБ-ын хүний эрхийн механизмд парламентын оролцоо нэн чухал",
    "date": "2025-06-23",
    "category": "Албан мэдээ",
    "part": 1,
    "totalParts": 2,
    "content": "Монгол Улсын Их Хурлаас Олон улсын парламентын холбоо (ОУПХ)-той хамтран зохион байгуулж буй Нэгдсэн Үндэстний Байгууллага (НҮБ)-ын хүний эрхийн механизмуудад парламентын оролцоог бэхжүүлэх асуудлаарх уулзалт-хэлэлцүүлэг өнөөдөр /2025.06.23/ Төрийн ордонд эхэллээ. Энэ удаагийн уулзалтаар хүний эрх, жендэрийн эрх тэгш байдлыг хангах чиглэлээр талуудын хамтын ажиллагааны туршлага болон нийтлэг зорилгод тулгуурлан хүний эрхийн олон улсын гэрээ, механизмын талаар хэлэлцэх юм. Талуудын хооронд 2022 онд байгуулсан Харилцан ойлголцлын санамж бичгийг хэрэгжүүлэх үйл ажиллагааны 2024-2025 онд хэрэгжүүлэх төлөвлөгөөнд багтсан тус уулзалт-хэлэлцүүлгийн зорилго нь НҮБ-ын Хүний эрхийн зөвлөл, тэр дундаа түүний Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг (UPR) мөн Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцийн хорооны (CEDAW хороо) үйл ажиллагаан дахь парламентын оролцоонд оршиж буйг хэлэлцүүлгийн чиглүүлэгчээр ажилласан УИХ-ын гишүүн Г. Уянгахишиг тодотгосон. Тэрбээр, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг (UPR)-ийн талаарх 2025 оны 03 дугаар сард зохион байгуулсан цахим уулзалт-хэлэлцүүлгийн үргэлжлэл болгож UPR механизмын ерөнхий танилцуулга, түүний ач холбогдлын талаар хэлэлцэхээр төлөвлөөд буйг танилцуулсан. Мөн уулзалт-хэлэлцүүлгээр Монгол Улсаас НҮБ-д хүргүүлэх үндэсний илтгэлийг бэлтгэхэд Монгол Улсын Их Хурлын оролцоог нэмэгдүүлэхийг зорьж байгааг илэрхийлээд, UPR-ийн зөвлөмжийн мөрөөр арга хэмжээ авах, мөн хэрэгжилтийг хангахад идэвхтэй оролцох боломжоор хангана гэдгийг онцолсон юм. Уулзалт хэлэлцүүлгийг нээж Төрийн байгуулалтын байнгын хорооны дарга Ж. Бат-Эрдэнэ, Хууль зүйн байнгын хорооны дарга Д. Цогтбаатар нар үг хэлж, Олон улсын парламентын холбооны Ерөнхий нарийн бичгийн дарга Мартин Чунгон мэндчилгээ дэвшүүлсэн юм. Төрийн байгуулалтын байнгын хорооны дарга Ж. Бат-Эрдэнэ, Шийдвэр гаргах түвшинд эмэгтэйчүүдийн оролцоог нэмэгдүүлэх нь нийгмийн бүх түвшинд эмэгтэйчүүдийн оролцоо, манлайллыг нэмэгдүүлэх, жендэрийн тэгш байдлыг хангахад чухал үүрэгтэй гэж үзэж байна. Монгол Улсын Их Хурал, Олон улсын парламентын холбоо 2022 онд хамтран ажиллах санамж бичиг байгуулж, Монгол Улсын Их Хурал болон Түүний Тамгын газрын үйл ажиллагаанд хүний эрхийн болон жендэрийн мэдрэмжтэй байдлын үнэлгээг 2023 онд хийж, үнэлгээний үр дүнд Монгол Улсын Их Хурал, түүний Тамгын газраас авч хэрэгжүүлбэл зохих хүний эрхийн асуудлаар 36, жендэрийн асуудлаар 64, нийт 100 арга хэмжээний талаарх санал, зөвлөмж гарсан ба өөрийн үнэлгээний үр дүнг 2024 оны I улиралд Улсын Их Хуралд танилцуулсан нь Монгол Улсын Их Хурлын хувьд хүний эрхийн асуудлаар өөрийн үнэлгээг хийсэн анхны парламент болсон. Өнгөрсөн хугацаанд хүний эрх, жендэрийн асуудлаар өгсөн зөвлөмжийг хэрэгжүүлэх чиглэлээр цөөнгүй ажлыг Улсын Их Хурлаас хууль тогтоомж, бодлогын түвшинд хийж хэрэгжүүлж эхлээд байна гэлээ. Тэрбээр, Тухайлбал, хүний эрхийн олон улсын гэрээний хэрэгжилтийг сайжруулах, түүнд тавих парламентын хяналтыг тогтмолжуулах үүднээс “Монгол Улсын нэгдэн орсон олон талт олон улсын гэрээний хэрэгжилтийн талаар авах зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолыг 2024 онд баталлаа. Мөн 2024 онд шинэчлэн баталсан Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хууль, Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуулиудад \"Олон Улсын гэрээний тухай хуулийн 8.1.1 дэх хэсэгт заасан олон улсын гэрээний биелэлтийн талаарх Засгийн газрын тайланг хоёр жил тутам\", \"Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцийн биелэлтийн талаарх Монгол Улсын ээлжит тайланг тухай бүр\" Улсын Их Хурлаар хэлэлцэх зохицуулалтыг тусгаад байна хэмээсэн. Энэхүү хэлэлцүүлгийг Олон улсын парламентын холбоо (IPU) Монгол Улсын Их Хурал хамтран зохион байгуулж буй нь парламентын хүний эрхийн үүргийг илүү гүнзгий, бодит түвшинд авч үзэх, улс орнуудын сайн туршлага, арга зүйг харилцан хуваалцах үнэт боломжийг бидэнд олгож байна хэмээн Хууль зүйн байнгын хорооны дарга Д. Цогтбаатар онцолсон. Тэрбээр, Хоёр өдрийн энэхүү хэлэлцүүлгийн хүрээнд бид дараах гурван тулгуур асуудлыг хөндөж байна. Үүнд: Нэгдүгээрт, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг (UPR)-ийн талаарх ойлголт, оролцоог тэлэх тухай. Монгол Улс 2025 оны 11-р сард UPR-ын үндэсний илтгэлээ хамгаалах гэж байгаатай холбогдуулан парламентын оролцоог идэвхтэй болгож, хяналт, төлөөлөл, шийдвэр гаргалтдаа тусгахаар ажиллаж байгаа нь шинэ шатанд гарч байна. Хоёрдугаарт, Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц (CEDAW)-ийн хэрэгжилтийг хангах парламентын үүрэг. Монгол Улс CEDAW-ийг 1981 онд соёрхон баталсан анхдагч улсуудын нэг бөгөөд манай улс хамгийн сүүлийн байдлаар 2022 оны тайлангаа хамгаалаад байна. Тус конвенцийн хэрэгжилтийг хянахад парламентын оролцоо хязгаарлагдмал байсаар ирсэн тул энэ тал дээр бид шинэчлэл, хариуцлагын механизм, бодлогын нэгдмэл байдлыг хангах шаардлагатай. Гуравдугаарт, 2023 онд Монгол Улсын Их Хурлаас хийсэн парламентын өөрийн үнэлгээний зөвлөмжийг хэрэгжүүлэх асуудал. Монгол Улсын Их Хурал нь НҮБ болон Хүний эрхийн зөвлөлөөс өгсөн зөвлөмж, дүгнэлтүүдийг судлан үзэж, тэдгээрийг хууль тогтоох үйл ажиллагаандаа бодитойгоор тусгах, хэрэгжилтэд нь хяналт тавих чиглэлээр тууштай ажиллаж ирсэн. Тухайлбал, Хууль зүйн байнгын хорооноос олон улсын байгууллагуудтай хамтран “Хүний эрхийн мэдрэмжтэй парламент”-ын үнэлгээг хийж, жендэрийн мэдрэмжтэй хууль тогтоох орчин бүрдүүлэхэд анхаарал хандуулсан нь бидний хувьд чухал ахиц болсон билээ. Тус үнэлгээ нь парламентын хүний эрх, жендэрийн эрх тэгш байдлын талаарх чадавх, оролцоог сайжруулах олон талт зөвлөмж гаргасан. Энэ бол бидний өөрсдийн тогтолцоонд хийсэн дотоод толь байсан. Харин одоо бид тэр толинд туссан ойлголтыг бодит ажил хэрэг болгох үүрэгтэй гэлээ. Хууль зүйн байнгын хороо Хүний эрхийн төлөв байдлын ээлжит хэлэлцүүлэг (UPR)-ийн хүрээнд Монгол Улсын Их Хурлаас авч хэрэгжүүлж буй арга хэмжээ, гишүүн орнуудаас ирүүлсэн зөвлөмжүүдийн хэрэгжилтэд хяналт тавих чиглэлээр олон улсын хамтын ажиллагааны сайн жишээ болсон цахим хэлэлцүүлгүүдийг амжилттай зохион байгуулсан гэдгийг тэрбээр дурдаад, Монгол Улсын парламентын зорилго бол хүний эрхийг хууль тогтоомж, бодлого, төсвийн шийдвэрээр дэмжих, жендэрийн тэгш байдал, эмэгтэйчүүдийн оролцоог институцийн түвшинд хангах, олон улсын гэрээ, хүлээсэн үүргээ бодитой хэрэгжүүлэх хяналтын тогтолцоог бүрдүүлэх явдал хэмээсэн. Олон улсын парламентын холбооны Ерөнхий нарийн бичгийн дарга Мартин Чунгон мэндчилгээндээ, Монгол Улс ардчилалд шилжих замналаар замнаж, сүүлийн гуч гаруйхан жилийн хугацаанд ард түмний хүсэл зоригт нийцсэн институцийг байгуулан бэхжүүлж, хүртээмжтэй, хариуцлагатай, хүний эрхэд суурилсан засаглалын үнэт зүйлсийг дээдэлдэг парламенттай болсон. Өнөөдөр Монгол Улсын Их Хурал нь хууль тогтоох байгууллага байхаас гадна Монгол Улс хүний эрх, ардчилсан засаглалыг тууштай эрхэмлэж байгаагийн илэрхийлэл болж байна. 2024 оноос хойш Монгол Улсын Их Хурал ард түмнийхээ төлөөллийг илүү хангах болсны зэрэгцээ дөрвөн гишүүний нэг нь эмэгтэй гишүүн байна."
  },
  {
    "id": "75118-2",
    "url": "https://www.parliament.mn/nn/75118/",
    "title": "Мартин Чунгон: Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг, Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц зэрэг НҮБ-ын хүний эрхийн механизмд парламентын оролцоо нэн чухал",
    "date": "2025-06-23",
    "category": "Албан мэдээ",
    "part": 2,
    "totalParts": 2,
    "content": "Мөн та бүхэн цаашид энэ тоог нэмэгдүүлэхийг зорьж ажиллах гэж байгаад баяртай байна гэлээ. Тэрбээр, Монгол Улсын Их Хурал 2023 онд хүний эрх болон жендэрийн мэдрэмжтэй байдлын талаарх өөрийн үнэлгээг хийсэн нь чухал ахиц дэвшил болсон бөгөөд ОУПХ-ны хүний эрхийн асуудлаарх өөрийн үнэлгээний шинэ аргачлалыг ашигласан дэлхийн анхны парламент болсон юм. Уг үнэлгээг жендэрийн мэдрэмжтэй парламентын үнэлгээний аргачлалтай хамт хэрэгжүүлсэн. Өөрийн үйл ажиллагааг эргэцүүлэн дүгнэсэн нь зөвхөн үнэлгээ хийхээс гадна парламентын бүтэц, үйл ажиллагаа, бодлого нь тэгш байдал, хүртээмжийн өндөр стандартыг хангаж байх чин эрмэлзэлтэй байгааг илэрхийлсэн юм. Энэ санаачилгыг үргэлжлүүлэн оны эхээр Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг (UPR)-ийн асуудлаарх семинарыг амжилттай зохион байгуулсан бөгөөд энэ удаагийн уулзалт-хэлэлцүүлэг нь эдгээр үндэс суурьд тулгуурлан цаашид Хүний эрхийн төлөв байдлын илтгэл (UPR) болон Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцийн хорооны (CEDAW) үйл ажиллагаанд Монгол Улсын Их Хурал хэрхэн оролцох талаар хэлэлцэх зорилготой юм хэмээсэн. Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг (UPR) болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц (CEDAW) зэрэг НҮБ-ын хүний эрхийн механизмд парламентын оролцоо нэн чухал гэдгийг тэрбээр тодотгоод, парламент нь олон улсын өмнө хүлээсэн үүрэг амлалт болон улс орондоо хэрэгжилтийг нь хангах огтолцол нь болж байдгийг дурдсан. Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг (UPR) нь парламентын гишүүдэд хүний эрхийг хангах талаарх улс орны ахиц дэвшлийг дүгнэж, бодлогын шинэчлэл санал болгох, мөн зөвлөмжүүдийг Засгийн газрын зүгээс хэрхэн хэрэгжүүлж байгаад хяналт тавих боломжийг олгодог. Харин Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенц (CEDAW) нь бүх салбарт жендэрийн тэгш байдлыг хангаж, эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах чухал тогтолцоог бий болгодог. Аль алины хувьд парламентын манлайлал, идэвхтэй оролцоо нь ил тод байдал, хариуцлагатай, хүртээмжтэй засаглалыг дэмжихэд чухал хувь нэмэр оруулах боломжтой гэлээ. Ноён Мартин Чунгон Монгол Улс Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцийн (CEDAW) хэрэгжилтийг хангах, 2026 онд ээлжит тайлангаа хүргүүлэх бэлтгэлийг хангах шаардлагатайг дурдаад, 2022 оны Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай конвенцийн хорооны дүгнэлтэд тодорхой тусгаснаар жендэрт суурилсан хүчирхийллийг арилгах, эмэгтэйчүүдийн улс төрийн оролцоог нэмэгдүүлэх, боловсрол, хөдөлмөр эрхлэлт дэх тэгш байдлыг хангах чиглэлээр цаашид дорвитой арга хэмжээ авах шаардлагатайг онцолсон юм. Иймээс энэ боломжийг ашиглан амлалтыг бодит хэрэгжилт, төлөвлөгөөг бодит үйл ажиллагаа болгохын төлөө ажиллацгаая. Монгол Улсын Их Хурал хүний эрх, тэгш байдал, шударга ёсны төлөөх манлайлагч байж ажиллахад ОУПХ тууштай дэмжиж хамтран ажиллах болно гэлээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75111,
    "url": "https://www.parliament.mn/nn/75111/",
    "title": "Олон улсын парламентын холбоотой хамтран НҮБ-ын хүний эрхийн механизм дахь парламентын оролцоог бэхжүүлэх нь сэдэвт хэлэлцүүлэг зохион байгуулна",
    "date": "2025-06-20",
    "category": "Албан мэдээ",
    "content": "Монгол Улсын Их Хурлаас Олон улсын парламентын холбоо (ОУПХ)-той хамтран Нэгдсэн Үндэстний Байгууллага (НҮБ)-ын хүний эрхийн механизмуудад парламентын оролцоог бэхжүүлэх асуудлаарх уулзалт-хэлэлцүүлгийг энэ сарын 23, 24-ний даваа, мягмар гарагт зохион байгуулна. НҮБ-ын Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг (UPR) болон Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцийн хороо (CEDAW) зэрэг механизм дахь парламентуудын оролцоо, түүнийг бэхжүүлэх арга зам, шийдлийг энэхүү уулзалт-хэлэлцүүлгээр иж бүрнээр авч хэлэлцэх юм. Уулзалт-хэлэлцүүлгийн эхний өдөр Монгол Улс ба НҮБ-ын хүний эрхийн төлөв байдал, хяналтын байгууллагууд, Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенц, уг конвенцийн хороо, конвенцийн хэрэгжилт, бодит байдлын талаарх дөрвөн хэсгийн хэлэлцүүлэг явагдана. Эдгээрээр НҮБ-ын хүний эрхийн гэрээ, механизмууд, мөн ээлжит нэгдсэн хэлэлцүүлгийн механизм, Монгол Улсын Хүний эрхийн төлөв байдлын үндэсний илтгэл, түүнийг хэлэлцүүлэх, хяналт тавих үйл ажиллагааны талаар хэлэлцэнэ. Мөн Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенц, түүний нэмэлт протокол, үүнд нэгдэн орсны ач холбогдол, зорилт, уг конвенцийн хороо ба парламентын хамтын ажиллагаа, Монгол Улсаас 2022 онд хэлэлцүүлсэн 10 дахь тайлан, түүний хэрэгжилт, уг тайланг хэлэлцүүлэх, хэрэгжилтэд хяналт тавих парламентын үүрэг, парламентын гишүүдэд зориулсан энэ талаарх гарын авлага, Бүгд Найрамдах Узбекистан Улсын жишээ, Хүний эрхийн төлөв байдлын 2020 оны ээлжит нэгдсэн хэлэлцүүлгээс гарсан зөвлөмжүүд, тэдгээрийг хэрэгжүүлэхэд гарсан ахиц, дэвшил, цаашид сайжруулах чиглэлүүд, энэ асуудлаарх парламентын механизм зэрэг илтгэл, сэдвүүдийг хэлэлцэж, дүгнэлт хийн, эн тэргүүнд анхаарах асуудлуудыг тодорхойлно. Түүнчлэн уулзалт-хэлэлцүүлэгт Улсын Их Хурлын гишүүн, Нийгмийн бодлогын байнгын хорооны дарга Л. Энхнасан, Хүний эрхийн дэд хорооны дарга С. Эрдэнэболд, Улсын Их Хурлын гишүүн, Олон улсын парламентын холбооны Парламентчдын хүний эрхийн тусгай хорооны дэд ерөнхийлөгч О. Номинчимэг, Улсын Их Хурлын гишүүн С. Зулпхар, Нэгдсэн Үндэстний Байгууллагын Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцийн хорооны ерөнхийлөгч болон гишүүн асан, Олон Улсын Парламентын Холбооны Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцийн асуудлаарх шинжээч, Бүгд Найрамдах Гана Улсын Хуулийн хүрээлэнгийн ректор Хилари Гбедемах, Олон Улсын Парламентын Холбооны Хүний эрхийн асуудал эрхэлсэн шинжээч Бутайна Ламхарзи, Олон улсын парламентын холбооны Жендэрийн түншлэлийн хөтөлбөрийн ажилтан Мариана Дуарте, Монгол Улсын Жендэрийн үндэсний хорооны зөвлөх Т. Амгалан, “Хүний эрх хөгжил төв” төрийн бус байгууллагын тэргүүн Г. Уранцоож нар илтгэл тавих юм. Мөн Бүгд Найрамдах Узбекистан Улсын Парламент Олий Мажилисын хууль тогтоох танхимын гишүүн, Узбекистаны Хүний эрхийн үндэсний төвийн захирал, Нэгдсэн Үндэстний Байгууллагын Хүний эрхийн хорооны гишүүн Саидов Акмал Холматович цахимаар оролцож, илтгэл танилцуулга хийнэ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75105,
    "url": "https://www.parliament.mn/nn/75105/",
    "title": "Хараат бус дүгнэлт гаргах судлаач, мэргэжилтнүүдийг урьж байна",
    "date": "2025-06-20",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын Нийгмийн бодлогын байнгын хорооноос 2025 оны 07 дугаар сарын 01-ний өдөр Төрийн ордонд Нийгмийн даатгалын үндэсний зөвлөлийн гишүүнд нэр дэвшигчийн сонсголыг зохион байгуулна. Даатгуулагчийг төлөөлсөн нэр дэвшигчдийн мэдлэг, мэргэшил, ур чадвар, ёс зүй, туршлагын талаарх мэргэжлийн, хараат бус дүгнэлт гаргах судлаач, мэргэжилтнүүдийг хамтран ажиллахыг урьж байна. Холбогдох утасны дугаар: 51-261029, 51-265010, 96062488 Нийгмийн даатгалын үндэсний зөвлөлд нэр дэвшигчдийн талаарх мэдээллийг холбоосоор нэвтэрч үзнэ үү."
  }
]