[
  {
    "id": 75992,
    "url": "https://www.parliament.mn/nn/75992/",
    "title": "Улсын Их Хурлын дэд дарга Б.Пүрэвдоржид Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянак бараалхлаа",
    "date": "2025-10-28",
    "category": "Албан мэдээ",
    "content": "Бүгд Найрамдах Турк Улсын Үндэсний Их Хурал дахь Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянак тэргүүтэй төлөөлөгчид 2025 оны 10 дугаар сарын 28-наас 11 дүгээр сарын 01-ний өдрүүдэд Монгол Улсад айлчилж байна. Энэ хүрээнд өнөөдөр /2025.10.28/ Улсын Их Хурлын дэд дарга Б. Пүрэвдоржид бараалхав. Улсын Их Хурлын дэд дарга Б. Пүрэвдорж Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянакт хандан ахин манай улсад айлчилж буйд баяртай байгаагаа илэрхийлсэн бөгөөд хоёр улс эртний гүн харилцаатай, арвин баялаг түүхтэй төдийгүй хамтын ажиллагаа өндөр түвшинд хүрсэн нь парламент хоорондын харилцааг улам бүр идэвхжүүлж байна гэлээ. Өнгөрсөн нэгдүгээр сард хоёр улс болон Засгийн газар, байгууллага хооронд хамтын ажиллагааны хүрээнд нийт 11 баримт бичиг үзэглэснийг Их Хурлын дэд дарга тэмдэглэв. Мөн тэрбээр, Бүгд Найрамдах Турк Улсаас Монгол Улсад суугаа Онц бөгөөд Бүрэн эрхт Элчин сайд, хатагтай Башак Гэнч Юксэлд хандан хоёр орны харилцааны хүрээнд зохион байгуулж буй арга хэмжээ бүрд өндөр ач холбогдол өгч, идэвхийлэн оролцдогт талархаж байгаагаа илэрхийллээ. Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянак хоёр орны түүхэн харилцааг улам бүр өргөжүүлэн батжуулахад парламентын бүлгүүдийн үүрэг өндөр гэдгийг онцлов. Хойч үедээ энэхүү хамтын ажиллагааг үлдээх нь чухал хэмээгээд дэлхий дахинд улс орнууд хамтын ажиллагаагаа өргөжүүлж, харилцан ашигтай байхад анхаарах нь зүйтэйг тодотголоо. Цаашид харилцаа, хамтын ажиллагаагаа боловсрол, эрүүл мэнд, эдийн засгаар хязгаарлалгүй батлан хамгаалах чиглэлээр хамтран ажиллах хүсэлтэй байгаагаа илэрхийлэв. Энэхүү уулзалтаар талууд парламентын бүлгүүдийн хамтын ажиллагаа нь хоёр улсын хууль тогтоох байгууллага хоорондын харилцаанд чухал ач холбогдолтой гэдэгт санал нэгдэж, цаашид бодит үр дүнтэй хамтран ажиллах талаар санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75990,
    "url": "https://www.parliament.mn/nn/75990/",
    "title": "Монгол-Туркийн парламентын бүлгийн дарга С.Зулпхар Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянактай уулзлаа",
    "date": "2025-10-28",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурлын гишүүн, Монгол-Туркийн парламентын бүлгийн дарга С. Зулпхар болон бүлгийн гишүүд өнөөдөр /2025.10.28/ Бүгд Найрамдах Турк Улсын Үндэсний Их Хурал дахь Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянактай уулзлаа. Уулзалтын эхэнд Улсын Их Хурлын гишүүн, Монгол-Туркийн парламентын бүлгийн дарга С. Зулпхар хоёр орны харилцаа, хамтын ажиллагаа сүүлийн жилүүдэд эрчимтэй хөгжиж байгааг онцлов. Тэрбээр, Монгол Улсын Ерөнхийлөгч У. Хүрэлсүхийн Бүгд Найрамдах Турк Улсад хийсэн төрийн өндөр дээд хэмжээний айлчлал бодит үр дүнгээ өгч байгааг тодотгож, энэхүү айлчлал хоёр улсын харилцаа төдийгүй хууль тогтоох байгууллага хоорондын хамтын ажиллагааг гүнзгийрүүлэхэд чухал ач холбогдолтой гэж үзэж байгаагаа илэрхийллээ. Бүгд Найрамдах Турк Улсын Үндэсний Их Хурал дахь Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянак хоёр улс 2004 оноос хойш Иж бүрэн түншлэлийн түвшинд харилцаа, хамтын ажиллагаа өрнүүлж ирсэн бөгөөд энэхүү харилцааны түвшнийг шат ахиулж, Стратегийн түншлэлд хүргэснийг дурдаад, цаашид хоёр орон батлан хамгаалах салбарт харилцаагаа өргөжүүлэх талаар санал солилцох хүсэлтэй байгаагаа илэрхийлэв. Талууд боловсрол, соёл, эрүүл мэнд, эдийн засгийн чиглэлээр хамтын ажиллагаагаа өргөжүүлэх чиглэлээр санал солилцсон бөгөөд Монгол-Туркийн парламентын бүлгийн даргын зүгээс Турк Улсад суралцах оюутны тоог нэмэгдүүлэхийг хүссэн. Хэдийгээр дипломат харилцаа тогтоогоод 56 жил болж байгаа ч бидний харилцаа 2200 жилийн түүхийн гэрч гэдгийг тодотгон хэлэв. Тус уулзалтад Улсын Их Хурлын гишүүн У. Отгонбаяр, Д. Бум-Очир, Х. Жангабыл, П. Мөнхтулга нар оролцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75983,
    "url": "https://www.parliament.mn/nn/75983/",
    "title": "Монгол-Германы парламентын бүлгийн дарга, гишүүд Бундестаг дахь парламентын бүлгийн дэд дарга Тобиас Винклертэй уулзлаа",
    "date": "2025-10-27",
    "category": "Албан мэдээ",
    "content": "Улсын Их Хурал дахь Монгол-Германы парламентын бүлгийн дарга Н. Алтаншагай, тус бүлгийн гишүүн, Улсын Их Хурлын гишүүн С. Эрдэнэбат, О. Саранчулуун нар өнөөдөр (2025.10.27) ХБНГУ-ын Бундестаг дахь Герман-Төв Азийн парламентын бүлгийн дэд дарга, ноён Тобиас Винклертэй уулзлаа. Монгол Улсад ардчилал, хүний эрх, парламентат ёсыг бэхжүүлэхэд ХБНГУ ихээхэн тус болсныг Улсын Их Хурлын гишүүн Н. Алтаншагай уулзалтын эхэнд онцолж, Европ дахь Монгол Улсын анхны гуравдагч хөрш гэж болох тус улсын парламент болон Улсын Их Хурлын харилцаа, хамтын ажиллагаа эрчимтэй хөгжиж ирснийг дурдав. Бундестагийн Өргөдлийн байнгын хороо 1940-өөд оноос идэвхтэй ажиллаж байгаа хамгийн чухал Байнгын хороодын нэг тул Улсын Их Хурлын Өргөдлийн байнгын хорооны дарга, гишүүд сар гаруйн өмнө зочилж, үйл ажиллагаатай нь танилцсан тухай тэрбээр танилцуулав. Тус айлчлалын бүрэлдэхүүнд ажилласан Улсын Их Хурлын гишүүн С. Эрдэнэбат Бундестагийн Өргөдлийн байнгын хороо ихээхэн үр нөлөөтэй ажиллаж байсныг ярьж, Үйлдвэрчний эвлэлийн төлөөлөл болж Улсын Их Хуралд сонгогдсон гишүүний хувьд суралцах зүйл их байсныг тэмдэглэлээ. Улсын Их Хурлын гишүүн О. Саранчулуун ХБНГУ-д хөгжлийн бэрхшээлтэй иргэдийн улс төрийн оролцоог хэрхэн дэмжиж, тэдний дуу хоолойг шийдвэр гаргах түвшинд яаж хүргэж ажилладгийг сонирхон судалж байснаа сонирхуулж, энэ талаар цаашид туршлага солилцож, хамтран ажиллахад баяртай байх болно гэв. Ноён Тобиас Винклер Герман-Төв Азийн парламентын бүлгийн талаар товч танилцуулж, бүлгийн эрхлэх асуудалд нийт зургаан улс хамаардаг бөгөөд Монгол Улс онцгой байр эзэлж буйг илэрхийлэв. Тэрбээр Улсын Их Хурлын шинэчлэлт, өөрчлөлтийн талаар сонирхон асууж, 126 гишүүнтэй болж өргөжсөнөөр нийгэм, хүн амын бүхий л бүлэг, хэсгийн төлөөлөл, мөн залуу гишүүд сонгогдон ажиллаж байгааг олзуурхаж байгаагаа дурдан, парламентын төлөөллийн чадавхыг хангах Бундестагийн сонгуулийн туршлага, энэ талаарх тус улсын хууль, эрх зүйн зохицуулалтын тухай товч танилцууллаа. Монгол-Германы парламентын бүлгийн дарга Н. Алтаншагай Бундестаг дахь Герман-Төв Азийн парламентын бүлгийн дарга Кристиан Гөркэд тааламжтай үедээ Монгол Улсад айлчлахыг урьснаа дахин нотолж, хоёр орны харилцаа, хамтын ажиллагаа бүх салбарт өргөжин тэлнэ гэдэгт илтгэлтэй байна гэлээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  }
]