[
  {
    "id": 75994,
    "url": "https://www.parliament.mn/nn/75994/",
    "title": "ТБХ:Төсвийн зарлагын хяналтын дэд хорооны даргаар Д.Цогтбаатарыг сонголоо",
    "date": "2025-10-29",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Төсвийн байнгын хорооны өнөөдрийн /2025.10.29/ хуралдаан 12 цаг 49 минутад гишүүдийн 51.7 хувийн ирцтэй эхэлж, гурван асуудал хэлэлцэн шийдвэрлэлээ. Хуралдааны эхэнд Байнгын хорооны дарга Х. Ганхуягийн танилцуулсан хэлэлцэх асуудалтай холбогдуулан гишүүд санал хэлэв. Хуралдаанаар Дэд хорооны даргыг сонгох тухай асуудлыг үргэлжлүүлэн хэлэлцэв. Монгол Улсын Их Хурлын тухай хуульд Төсвийн зарлагын хяналтын дэд хорооны даргыг цөөнхийн бүлгийн гишүүдээс, хэрэв цөөнхийн бүлэг байгуулах гишүүдийн тоо хүрэхээргүй бол цөөнхийн гишүүдээс сонгоно хэмээн заасан байдаг. Иймд Байнгын хорооны 2025 оны 10 дугаар сарын 07-ны өдрийн хуралдаанаар УИХ дахь АН-ын бүлгээс Төсвийн зарлагын хяналтын дэд хорооны даргад Улсын Их Хурлын гишүүн Дав. Цогтбаатарын нэрийг дэвшүүлснийг танилцуулсан хэдий ч нэр дэвшигч гадаад улсад албан томилолттой байсан тул хэлэлцүүлгийг хойшлуулсан билээ. Ингээд хэлэлцүүлгийг үргэлжлүүлж, Байнгын хорооны дарга нэр дэвшигчийн талаар танилцуулав. Нэр дэвшигч Даваагийн Цогтбаатар нь /дэлгэрэнгүйг эндээс /1985 онд Баянхонгор аймагт төрсөн, эхнэр 3 хүүхдийн хамт амьдардаг. 1993-2003 онд Баянхонгор аймгийн 10 жилийн 2 дугаар дунд сургууль, 2007 онд Санхүү, эдийн засгийн дээд сургуулийг дүүргэсэн. 2007-2012 онд Голомт банканд эдийн засагч, 2012-2015 онд Голомт банкны Баянхонгор дахь салбарын захирал, 2016-2020 онд Монгол Улсын Хөгжлийн банканд хэлтсийн захирал, 2021-2023 онд Хаан банкны салбарын удирдлагын газрын захирал, 2024 онд Хадгаламжийн даатгалын корпорацид газрын захирал, 2024 оноос Монгол Улсын Их Хурлын гишүүнээр ажиллаж байна гэлээ. Нэр дэвшигчээс асуулт асууж, үг хэлэх гишүүн байгаагүй тул Төсвийн зарлагын хяналтын дэд хорооны даргаар Д. Цогтбаатарыг сонгох санал хураалтыг явуулахад, хуралдаанд оролцсон гишүүдийн олонх дэмжив. Дараа нь Хууль, тогтоолоор үүрэг, чиглэл болгосон Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг хэлэлцэв. Тайлангийн талаар Засгийн газрын Хяналт хэрэгжүүлэх газрын дарга Б. Батцэцэг танилцуулсан. Тэрбээр танилцуулгадаа, Монгол Улсын хууль, Улсын Их Хурлын тогтоол, Байнгын хорооны нийт 238 тогтоолын 1044 заалт бүртгэлтэй байгааг дурдаад 2025 оны эхний хагас жилийн байдлаар хууль, Улсын Их Хурлын болон Байнгын хорооны шийдвэрийн хэрэгжилт дунджаар 46 хувь, Төсвийн байнгын хорооны хороонд хамаарах хууль тогтоомжийн хэрэгжилт 47.6 хувьтай үнэлэгдсэнийг тодотгож байлаа. Энэхүү үнэлгээний тайланг дүгнэн үзэхэд, Улсын Их Хурлын Тамгын газрын хяналт шинжилгээ үнэлгээний системд 2016-2025 онд Монгол Улсын хуулиар Засгийн газарт үүрэг чиглэл болгосон нийт 161 хуулийн 756 зүйл, заалт, Улсын Их Хурлын 163 тогтоолын 914 заалт, Байнгын хорооны 114 тогтоолын 916 заалт, нийт 438 шийдвэрийн 2586 заалтын хэрэгжилтэд хяналт тавьж байгаа талаараа 2025 оны 9 дүгээр сарын 29-ний өдөр албан бичгээр Засгийн газрын Хэрэг эрхлэх газарт ирүүлсэн байна. Үүнээс Төсвийн байнгын хорооны эрхлэх асуудлын хүрээнд 13 хуулийн 64 хэсэг, заалт, Улсын Их Хурлын 25 тогтоолын дангаар буюу хамтран хэрэгжүүлэх 158 заалт, Байнгын хорооны 1 тогтоолын 32 заалт буюу нийт 39 шийдвэрийн 235 заалт хяналтад байгаа талаар ирүүлсэн. Гэтэл Засгийн газрын хяналт шинжилгээ, үнэлгээний цахим систем, Төсвийн байнгын хороонд 3 хуулийн 4 хэсэг заалт, Улсын Их Хурлын 10 тогтоолын 43 заалт, Байнгын хорооны 1 тогтоолын 10 заалт хяналтад байна. Энэ нь улсын хэмжээнд бүртгэлтэй хяналтад авсан эрх зүйн акт түүний хэсэг, заалтын бүртгэл нэгдсэн байдлаар байхгүй, систем хооронд интеграц хийх боломжгүй байгаатай холбоотой гэдгийг онцлов. Энэ нь Улсын Их Хурлын тогтоолоор болон Байнгын хорооны тогтоолоор Засгийн газарт үүрэг, чиглэл болгосон шийдвэр гарсан тухай бүр Засгийн газрын Хэрэг эрхлэх газарт хүргүүлж, хяналтад аваагүйтэй холбоотой тул цаашид анхаарч ажиллах шаардлагатай гэж байлаа. Монгол Улсын хуулийн холбогдох заалтаар төрийн эрх бүхий байгууллага албан тушаалтнаас захиргааны актыг батлан хэрэгжүүлэх эрх олгосон 133 заалтаар журам 89, дүрэм 3, аргачлал 14, стандарт 4, жагсаалт 6, шалгуур үзүүлэлт 6, тавигдах шаардлага 3, норматив 2, жишиг 2, бусад 22 нийт 151 баримт бичиг батлахыг үүрэг болгосон байдаг. Үүнээс Засгийн газар 34, Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн яам 16, Боловсролын яам 10, Эрүүл мэндийн яам 10, бусад 18 байгууллага 81 захиргааны хэм хэмжээний актыг баталж мөрдүүлэх чиг үүргийг хэрэгжүүлээгүй байна. Энэ нь захиргааны акт батлагдах үе шатны ажил болох хэрэгцээ шаардлагыг урьдчилан судлах, төсөл боловсруулах, үр нөлөөний үнэлгээ, зардлын тооцоо хийх, холбогдох байгууллагуудаас санал авах, хэлэлцүүлэг хийх гэх мэт зохион байгуулалтын арга хэмжээг дутмаг авч хэрэгжүүлж байгаатай шууд холбоотойг танилцуулгад дурдсан байлаа. Тайлангийн танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүн Д. Жаргалсайхан, Г. Ганбаатар, Д. Цогтбаатар нар асуулт асууж, үг хэлэв. Гишүүд хууль, тогтоолын биелэлтийг хангуулаагүй, хэрэгжилтэд хяналт тавиагүй албан тушаалтнуудад хариуцлага тооцсон эсэхийг лавлаад Улсын Их Хурлаас баталсан шийдвэрийн хэрэгжилт хангалтгүй, төсвийн үргүй зардал өндөр байгаад Засгийн газар цаашид онцгой анхаарах шаардлагатай талаар санал хэллээ. Хуралдааны төгсгөлд Төсвийн байнгын хорооны 2025 оны 22 дугаар тогтоолд өөрчлөлт оруулах тухай асуудлыг хэлэлцсэн. Байнгын хорооны 2025 оны 10 дугаар сарын 22-ны өдрийн хуралдаанаараа Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль тогтоолын төслүүдийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсэг байгуулах тухай Байнгын хорооны тогтоолын төслийг хэлэлцэн баталсан билээ. Харин Улсын Их Хурал дахь АН-ын бүлгээс Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслийг хэлэлцүүлэгт бэлтгэх ажлын хэсгийн бүрэлдэхүүнээс Улсын Их Хурлын гишүүн Д. Батбаяр, П. Мөнхтулга нарыг хасаж, Улсын Их Хурлын гишүүн Ц. Туваан, Б. Түвшинг, Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдтэй хамт өргөн мэдүүлсэн хууль тогтоолын төслүүдийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсгийн бүрэлдэхүүнээс Улсын Их Хурлын гишүүн Г. Ганбаатар, Д. Цогтбаатарыг хасаж, Улсын Их Хурлын гишүүн Ц. Баатархүү, Б. Бейсен нарыг оруулахаар нэрс ирүүлсэн тул \"Тогтоолд өөрчлөлт оруулах тухай\" Байнгын хорооны тогтоолын төслийг хэлэлцэв. Энэ дагуу Улсын Их Хурлын гишүүн Г. Ганбаатар, Д. Цогтбаатар нар ажлын хэсгийн бүрэлдэхүүнээс нэрээ татсан бол Улсын Их Хурлын гишүүн Д. Батбаяр, П. Мөнхтулга нар ажлын хэсэгт үргэлжлүүлэн ажиллах хүсэлтээ илэрхийлсэн. Иймд энэ талаарх нууц санал хураалтыг тус тус явуулав. Ингээд тогтоолын төсөлд Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсгийг Улсын Их Хурлын гишүүн Х. Ганхуяг ахалж, Улсын Их Хурлын гишүүн Ж. Алдаржавхлан, Д. Батбаяр, Р. Батболд, Х. Жангабыл Д. Жаргалсайхан, Б. Заяабал, П. Мөнхтулга, Г. Тэмүүлэн нарын бүрэлдэхүүнтэй байгуулахаар тусгажээ. Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдтэй хамт өргөн мэдүүлсэн хууль тогтоолын төслүүдийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсгийг Улсын Их Хурлын гишүүн Д.Үүрийнтуяа ахалж, Улсын Их Хурлын гишүүн Б. Бадамсүрэн, Ц. Баатархүү, Ж. Баясгалан, Б. Бейсен, Д. Лувсанжамц, З. Мэндсайхан, Д. Пүрэвдаваа, Д. Энхтүвшин нарын бүрэлдэхүүнтэй байгуулахаар тусгажээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75993,
    "url": "https://www.parliament.mn/nn/75993/",
    "title": "ЭЗБХ: Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн анхны хэлэлцүүлгийг хийв",
    "date": "2025-10-29",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Эдийн засгийн байнгын хороо өнөөдөр /2025.10.29/ хуралдаж, хоёр асуудал хэлэлцэн шийдвэрлэв. Эхлээд “Ажлын хэсэг байгуулах тухай” Байнгын хорооны тогтоолын төслийг хэлэлцэж, энэ талаар Р. Сэддорж дарга танилцууллаа. Стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн тухай хуулийн шинэчилсэн найруулгын төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсгийг Улсын Их Хурлын даргын 2025 оны 276 дугаар захирамжаар Улсын Их Хурлын гишүүн О. Батнайрамдалаар ахлуулан байгуулсан юм. Улсын Их Хурлын гишүүн О. Батнайрамдал гишүүн Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хорооны дарга болсон, мөн өнгөрсөн хугацаанд Байнгын хорооны бүрэлдэхүүнд өөрчлөлт орсонтой холбоотойгоор энэхүү ажлын хэсгийг шинэчилж байгуулах шаардлага үүссэн байна. Байнгын хорооны даргын танилцуулсан уг танилцуулгатай холбогдуулан гишүүд асуулт асуух, үг хэлэх шаардлагагүй хэмээн үзсэн тул санал хураалт явууллаа. Хуралдаанд оролцсон гишүүийн 77.3 хувь нь “Ажлын хэсэг байгуулах тухай” Байнгын хорооны тогтоолын төслийг батлахыг дэмжив. Ийнхүү Стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн тухай хуулийн шинэчилсэн найруулгын төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсгийг Улсын Их Хурлын гишүүн П. Батчимэг ахалж, бүрэлдэхүүнд Улсын Их Хурлын гишүүн Л. Соронзонболд, С. Цэнгүүн, Б. Пунсалмаа, П. Ганзориг, Б. Уянга, Д.Үүрийнтуяа нар ажиллана. Дараа нь Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Төр, хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл, “Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцэн шийдвэрлэлээ. Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 39 дүгээр зүйлийн 39.10 дахь хэсэгт заасны дагуу төслийг зүйл бүрээр хэлэлцсэн. Хэлэлцүүлгийн үеэр төслийн гол зохицуулалтын талаар тодруулан асуухад ажлын хэсгээс “Төслөөр дөрвөн цогц асуудлыг шийдвэрлэх нэмэлт, өөрчлөлтийг оруулахаар зорьсон. Өнөөдрийн эрх зүйн зохицуулалтаар улсын төсвөөс татаас авдаг, 100 мянгаас доош хүн амтай аймгууд түншлэлээр төсөл хэрэгжүүлэх боломжгүй байдаг. Энэ хязгаарлалтыг нээхээр холбогдох зохицуулалтыг төсөлд тусгасан бөгөөд үр дүнд нь нийслэл болон 21 аймаг улсын төсвөөс татаас авдаг эсэх, хүн амын тооноос үл хамааран, ялгаваргүйгээр төр хувийн хэвшлийн түншлэлээр төсөл хэрэгжүүлэх боломжтой болно” хэмээн хариуллаа. Түүнчлэн Төр, хувийн хэвшлийн түншлэлийн тухай хуулиар түншлэлийн төсөл санаачлахаас авхуулаад түншлэгчийг сонгон шалгаруулж, гэрээ байгуулах хүртэл нийт 8 үе шатыг дамжиж, хамгийн багадаа 12-13 сарын хугацаа шаардагдаж байгааг өөрчилж, шат дамжлагыг цөөрүүлж, тусгай шаардлагуудыг нэгтгэх нь зүйтэй хэмээн үзэж, холбогдох зохицуулалтыг тусгажээ. Мөн төр хувийн хэвшлийн түншлэлийн төсөл дээр Сангийн яамнаас дөрвөн удаа зөвшөөрөл авдаг зохицуулалтыг өөрчилж, тус яамнаас санал, дүгнэлт авдаг болгон өөрчлөхөөр төсөлд холбогдох зохицуулалтыг тусгасан байна. Төр, хувийн хэвшлийн түншлэлээр хэрэгжүүлэх төслүүдийн процесс ажиллагааг хялбарчилж, түншлэлийн хүрээг тэлж нийтийн зориулалттай дэд бүтэц, төрийн үйлчилгээнээс гадна хөгжлийн бодлого, төлөвлөлтийн баримт бичгийн зорилго, зорилтод нийцсэн төсөл, хөтөлбөрүүдийг төр, хувийн хэвшлийн түншлэлээр хэрэгжүүлдэг болсноор орон нутгийн түвшинд түншлэлийн төслийг бие даан хэрэгжүүлэх боломжоор тэгш хангах, түншлэлийн төсөлд тавигдах шаардлагыг багасгаж, хувийн хэвшлийн оролцоо, хөрөнгө оруулалтыг дэмжих ач холбогдолтой хэмээн нэмж тайлбарласан. Үргэлжлүүлэн Байнгын хорооны гишүүдээс гаргасан зарчмын зөрүүтэй саналын томьёоллоор санал хураалт явуулан шийдвэрлэв. Үргэлжлүүлэн Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн “Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцлээ. Төсөлтэй холбогдуулан Улсын Их Хурлын гишүүн Б. Пунсалмаа, Б. Жаргалан, Г. Лувсанжамц, Б. Уянга, Р. Сэддорж нар асуулт асууж, ажлын хэсгээс дэлгэрэнгүй хариулт авсан юм. Тогтоолын төсөл дэх хууль тогтоомжийн дагуу биржийн томоохон дүнтэй арилжааг зохион байгуулах талаар, Тавантолгойн бүлэг ордын ашиглагдаагүй байгаа хэсгийг эдийн засгийн эргэлтэд оруулах талаар тодруулж, холбогдох мэдээллийг дэлгэрэнгүй авахыг хүсч байгаагаа илэрхийлж байв. “Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төсөлтэй холбогдуулан гишүүдээс зарчмын зөрүүтэй санал ирүүлээгүй байна. Ийнхүү Эдийн засгийн байнгын хороо Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Төр, хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл, “Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төслийн анхны хэлэлцүүлгийг хийж, холбогдох санал, дүгнэлтээ Төсвийн байнгын хороонд хүргүүлэхээр тогтов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75988,
    "url": "https://www.parliament.mn/nn/75988/",
    "title": "ХЗБХ: “Тогтоолд нэмэлт оруулах тухай” Байнгын хорооны тогтоолын төслийг батлав",
    "date": "2025-10-28",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Хууль зүйн байнгын хорооны өнөөдрийн (2025.10.28) хуралдаан 14 цаг 23 минутад гишүүдийн 56 хувийн ирцтэй эхэлж, “Тогтоолд нэмэлт оруулах тухай” Байнгын хорооны тогтоолын төслийг хэлэлцэн баталлаа. Байнгын хорооны 2025 оны 10 дугаар сарын 15, 17-ны өдрийн хуралдаанаар Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг сонгон шалгаруулах ажлын хэсгийг байгуулах асуудлыг хэлэлцсэн. Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг сонгон шалгаруулах ажлын хэсгийн бүрэлдэхүүнд Засгийн газраас санал болгосон төлөөллийг хуралдаанд оролцсон гишүүдийн олонх дэмжээгүй юм. Энэ тохиолдолд тухайн байгууллага ажлын хоёр өдрийн дотор өөр хүний нэрийг Байнгын хороонд ирүүлэх зохицуулалттай байдаг. Засгийн газраас Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг сонгон шалгаруулах ажлын хэсгийн бүрэлдэхүүнд Н. Мягмарыг томилуулахаар албан бичиг ирүүлсэн болохыг Д. Цогтбаатар дарга танилцуулав. Хэлэлцэж буй тогтоолын төсөлтэй холбогдуулан Улсын Их Хурлын гишүүн П. Сайнзориг, Д. Ганбат нар асуулт асууж, Байнгын хорооны даргаас хариулт, тайлбар авч, хэлэлцэж буй асуудалтай холбогдуулан үг хэлсний дараа Засгийн газраас Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг сонгон шалгаруулах ажлын хэсгийн бүрэлдэхүүнд оруулахаар санал болгож буй Хууль зүй, дотоод хэргийн яамны Төрийн нарийн бичгийн дарга Н. Мягмарыг дэмжих эсэхээр санал хураалт явууллаа. Санал хураалтад оролцсон Улсын Их Хурлын 16 гишүүний 14 нь буюу 87.5 хувийн саналаар дэмжив. Үргэлжлүүлэн “Тогтоолд нэмэлт оруулах тухай” Байнгын хорооны тогтоолын төслийг батлахыг гишүүдийн олонх дэмжснээр Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг сонгон шалгаруулах ажлын хэсгийг байгууллаа. Үүгээр хуралдаан өндөрлөв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75975,
    "url": "https://www.parliament.mn/nn/75975/",
    "title": "ЭЗБХ: Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийв",
    "date": "2025-10-24",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Эдийн засгийн байнгын хорооны өнөөдрийн (2025.10.24) хуралдаан 53.1 хувийн ирцтэй эхэлж, Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүд гурав дахь хэлэлцүүлгийг хийв. Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал төсвийн төслийн талаар танилцууллаа. Ирэх 2026 оны төсвийн төслийг “Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр” болон “Монгол Улсын хөгжлийн 2026 оны төлөвлөгөө”-тэй уялдуулан боловсруулжээ. Төсвийн төсөлд туссан тус байнгын хорооны эрхлэх асуудлын хүрээнд хамаарах онцлох арга хэмжээг танилцуулсан. Удирдах албан тушаалтны орон тоог бууруулж, төрийн албан хаагчдын нийт орон тооны тэлэлтийг хязгаарлахын зэрэгцээ Төрийн хэмнэлтийн тухай хуулийн хэрэгжилтийг хангаж, төсвийн байгууллагын үр ашиггүй зардлыг бууруулан, хэмнэгдсэн хөрөнгийг нийгмийн салбарт зарцуулахаар тусгажээ. Цөлжилттэй тэмцэх тухай НҮБ-ын Конвенцын 17 дугаар бага хурлыг 2026 онд Монгол Улсад зохион байгуулах болсонтой холбогдуулан хурлын бэлтгэл ажлыг хангах, улс орноо сурталчлан таниулах, мэдээлэл түгээх, дамжуулах, соёл урлагийн арга хэмжээ зохиох, олон улсын зочид төлөөлөгчдийн аюулгүй байдлыг хангах, тав тухтай орчныг бүрдүүлэх зэрэг арга хэмжээг санхүүжүүлэх юм байна. Геологийн салбарыг уул уурхайн салбараас түрүүлэн хөгжүүлэх зорилтын хүрээнд хэрэгжүүлэх арга хэмжээг нэгдсэн удирдлагаар хангах, эрдэс баялгийн салбарт хөрөнгө оруулалтыг татах тааламжтай орчныг бүрдүүлэх, геологи, эрдэс баялгийн судалгааны ажлыг дэвшилтэт техник, технологиор гүйцэтгэх, эрдэс баялгийн сан хөмрөгийг арвижуулах чиглэлээр хэрэгжүүлэх арга хэмжээний зардлыг 2025 онтой харьцуулахад 30 тэрбум төгрөгөөр нэмэгдүүлэхээр төсвийн төсөлд тусгажээ. Аялал жуулчлалын салбарыг эдийн засгийн тэргүүлэх салбар болгон хөгжүүлэх зорилгоор 2023-2028 оныг \"Монголд зочлох жил\" болгон зарласантай холбогдуулж тус салбарын дэд бүтцийн хөрөнгө оруулалтыг нэмэгдүүлэх, үйлчилгээний чанар хүртээмжийг сайжруулах зорилгоор хөнгөлөлттэй зээл олгохоор Засгийн газрын 2025 оны 255 дугаар тогтоолоор шийдвэрлэсэн. Тогтоолын хүрээнд дөрвөн улирлын аялал жуулчлалыг хөгжүүлэх, аялал жуулчлалын салбарт хувийн хэвшлийн хөрөнгө оруулалтаар хийгдэх дэд бүтцийн бүтээн байгуулалтыг эрчимжүүлэх чиглэлээр аялал жуулчлалын салбарт үйл ажиллагаа эрхлэгчдэд зориулж 6 хувийн хүүтэй, 6 хүртэлх жилийн хугацаатай нийт 267.0 тэрбум төгрөгийн хөнгөлөлттэй зээлийг 2026 онд олгохоор тооцоолж, зээлийн хүүгийн дэмжлэгт зориулж 23.1 тэрбум төгрөгийг төрөөс хариуцан төлөхөөр төсвийн төсөлд тусгасныг Н. Учрал сайд танилцууллаа. Монгол Улсын Засгийн газрын 2024-2028 оны үйл ажиллагааны мөрийн хөтөлбөрт уламжлалт мал аж ахуй болон эрчимжсэн хөдөө аж ахуй, боловсруулах үйлдвэрлэлээр төрөлжиж, дотоодын хэрэгцээгээ Монголын хөрсөнд ургасан эрүүл хүнсээр бүрэн хангахаар тусгагдсан. Энэ хүрээнд \"Эрүүл хүнс үйлдвэрлэгч, экспортлогч бүс\" болох зорилтыг дэвшүүлж “Хүнсний хангамж, аюулгүй байдал”, “Шинэ хоршоо-чинээлэг малчин”, “Цагаан алт”, “Атар-4” үндэсний хэмжээний хөтөлбөрүүдийг хэрэгжүүлэн, хөдөө аж ахуйн салбарт хөнгөлөлттэй зээлийг олгож, төрөөс зээлийн хүүгийн дэмжлэг олгох нь зүйтэй хэмээн үзэж, холбогдох зохицуулалтыг төсвийн төсөлд тусгасан гэв. Цахим шилжилтийн дунд хугацааны төлөвлөлтийн хүрээнд төрийн “Их өгөгдөл”-д суурилан зөвшөөрөл олгох үйл явцыг хялбаршуулах, төрийн үйлчилгээнд процессын дахин инженерчлэл хийх, салбар дундын цахим шилжилтийг эрчимжүүлэх зэрэг арга хэмжээг хэрэгжүүлэх зардлыг тус тус төсвийн төсөлд тусгасан байна. Хоёрдугаарт, Улсын төсвийн хөрөнгө оруулалтаар хэрэгжүүлэх төсөл, арга хэмжээг хуульд заасны дагуу 2025 оны 3 дугаар сарын 1-ний өдрөөс эхлэн иргэдээс санал авч, сум дүүрэг, аймаг, нийслэл, салбар яамны түвшинд үе шаттайгаар төлөвлөсөн. “Төсвийн хөрөнгө оруулалтын удирдлагын цахим систем”-ээр нийт 14.4 их наяд төгрөгийн санхүүжих дүн бүхий 1,712 төслийн санал хүлээн авснаас холбогдох шалгуур үзүүлэлт, зарчим, бодлогыг харгалзан эрэмбэлж, 579 төсөл, арга хэмжээнд 3 их наяд 267.3 тэрбум төгрөгийг санхүүжүүлэхээр төсвийн төсөлд тусгасан хэмээлээ. Нийт хөрөнгө оруулалтын 67 хувь буюу 2 их наяд 181.9 тэрбум төгрөг нь үргэлжлэн хэрэгжих бол, 33 хувь буюу 1 их наяд 85.5 тэрбум төгрөг нь шинээр хэрэгжих хөрөнгө оруулалт байна. Энэ нь 2022-2023 онд батлагдсан төслийн тоотой харьцуулахад 2 дахин буурсан үзүүлэлт бөгөөд төслийн хэрэгцээ шаардлагыг тодорхойлох, үнэлэх, эрэмбэлэх, шалгуур үзүүлэлтийн чанар сайжирч байгааг илтгэж байгааг Эдийн засаг, хөгжлийн сайд танилцуулсан. Түүнчлэн 2026 оны төсвийн хөрөнгө оруулалтад хүний хөгжлийг дэмжих зорилгоор боловсрол, эрүүл мэндийн салбарт, бүсчилсэн хөгжил болон хувийн хэвшлийг дэмжиж, бизнесийн орчныг сайжруулах хүрээнд эрчим хүч, суурь дэд бүтцийн салбарт, гамшгийн эрсдэлийг бууруулж, үндэсний сөрөн тэсвэрлэх чадавхыг нэмэгдүүлэх зорилгоор онцгой байдлын салбарт, нийгмийн хэв журам, аюулгүй байдлыг хангах үүднээс батлан хамгаалах, гадаад харилцаа, хууль зүй, дотоод хэргийн салбарт шинэ хөрөнгө оруулалтыг түлхүү төлөвлөсөн байна. Тухайлбал, тус Байнгын хороонд хамаарах салбар буюу Монгол Улсын Тэргүүн Шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайдын багцад 112.9 тэрбум төгрөг, Сангийн сайдын багцад 151.7 тэрбум төгрөг, Зам, тээврийн сайдын багцад 902.8 тэрбум төгрөг, Соёл, спорт, аялал жуулчлал, залуучуудын сайдын багцад 169.4 тэрбум төгрөг, Хот байгуулалт, барилга, орон сууцжуулалтын сайдын багцад 220.7 тэрбум төгрөг, Цахим хөгжил, инновац, харилцаа холбооны сайдын багцад 26.3 тэрбум төгрөг, Эрчим хүчний сайдын багцад 322.4 тэрбум төгрөгийг тус тус санхүүжүүлэхээр төсвийн төсөлд тусгасан аж. Мөн олон улсын өмнө хүлээсэн үүргийн хүрээнд НҮБ-ын СОР-17 хурлыг зохион байгуулахад шаардлагатай санхүүжилт болон гадаад зээл, тусламжийн төслүүдийн Монголын талын хариуцах хөрөнгийг төсөвт тусгасан байна. Үргэлжлүүлэн Н. Учрал сайд Засгийн газрын өрийн талаар танилцуулгадаа дурдав. Улсын Их Хурлаас 2025 оны 5 дугаар сарын 30-ны өдөр баталсан Засгийн газрын өрийн удирдлагын 2026-2028 оны стратегийн баримт бичгийн зорилт, арга хэмжээг мөрдөн ажиллах бөгөөд 2026 онд Засгийн газрын гадаад зээлийн хөрөнгөөр тэргүүлэх ач холбогдол бүхий төсөл, хөтөлбөрүүдийг тэргүүн ээлжид хэрэгжүүлэх, 1 тэрбум ам. доллар хүртэлх Засгийн газрын өрийн баталгаа гаргах, аймаг, нийслэлийн үнэт цаасыг зохистой хэмжээнд арилжаалах, дотоод үнэт цаасны зах зээлийг дэмжиж, суурь хүүг тогтоох зорилгоор 562 тэрбум төгрөгийн дотоод үнэт цаас гаргах, дахин санхүүжүүлэх зорилгоор 1 тэрбум ам. доллар хүртэл гадаад үнэт цаас арилжаалахаар төсвийн төсөлд тусгасан байна. Түүнчлэн, 2026 онд Засгийн газрын өрийн үйлчилгээнд 3.9 их наяд төгрөг төлөхөөр байгаагаас үндсэн төлбөрт 2.6 их наяд төгрөг, хүүгийн төлбөрт 1.3 их наяд төгрөгийг төлөхөөр байна. Засгийн газрын өрийн нэрлэсэн дүнгээр илэрхийлэгдсэн үлдэгдлийн дотоодын нийт бүтээгдэхүүнд эзлэх хэмжээ 2025 онд 44.5 хувь, 2026 онд 43.7 хувьтай тэнцэхээр байгаа нь Төсвийн тогтвортой байдлын тухай хуульд заасан Засгийн газрын өрийн тухай төсвийн тусгай шаардлага болон дунд хугацааны төсвийн хүрээний мэдэгдэлд туссан хязгаарыг хангахаар байгаа аж. Үндэсний баялгийн сангийн хувьд: “Алсын хараа-2050” урт хугацааны хөгжлийн бодлогын 4.6-д заасан зорилтыг хангах хүрээнд Үндэсний баялгийн сангийн тухай хуулийг 2024 оны 4 дүгээр сарын 19-ний өдөр баталж, хүчин төгөлдөр хэрэгжиж эхэлснээс хойш нэг жил гаруйн хугацаа өнгөрөөд байна. Газрын хэвлий дэх байгалийн баялгийг ирээдүй хойч үеийн иргэдэд тэгш, шударга хүртээх зорилгоор ашигт малтмалын нөөц ашигласны төлбөрөөс Ирээдүйн өв санд хуримтлал бүрдүүлж ирсэн бөгөөд анх удаа хөрөнгө оруулалтын өгөөжөөр тус сангийн хөрөнгийг арвижуулсан болохыг тэмдэглэв. Тухайлбал, Ирээдүйн өв санд нийт 1 тэрбум 323.3 сая ам. долларын хөрөнгө төвлөрч, уг хөрөнгийг гадаад улсын төв банкнуудад байршуулснаар өнөөдрийн байдлаар 26.8 сая ам. доллар буюу 96.3 тэрбум төгрөгийн хүүгийн орлогыг санд төвлөрүүлсэн байна. Түүнчлэн, хууль хэрэгжсэнээс хойш хугацаанд Хуримтлалын сангийн дансанд 754.4 тэрбум төгрөг төвлөрч, иргэн бүхэн И-Монгол системээр дамжуулан өөрийн хуримтлалыг, бүрдүүлж буй эх үүсвэрийн хамт харах тогтолцоо бүрдээд байгааг танилцууллаа. Ингэснээр, Үндэсний баялгийн сангийн төрөлжсөн сангуудын хуримтлал 5,509.5 тэрбум төгрөгт хүрээд байгаа бол ирэх онд ашигт малтмалын нөөц ашигласны төлбөрийн орлогоос 2 их наяд 186.9 тэрбум төгрөгийг Ирээдүйн өв санд, уул уурхайн салбарын төрийн өмчит хуулийн этгээдийн төрийн эзэмшлийн 34 хүртэлх хувьд ногдох ногдол ашгийн орлогоос 372.9 тэрбум төгрөгийн орлогыг Хуримтлалын санд төвлөрүүлэхээр Үндэсний баялгийн сангийн 2026 оны төсвийн төсөлд тусгасан байна. Ирэх онд тус сангуудын хөрөнгийг өсгөж арвижуулах бодлогын арга хэмжээг үргэлжлүүлэн хэрэгжүүлж, ингэснээр Ирээдүйн өв сангийн хөрөнгийг 240.3 тэрбум төгрөг, Хуримтлалын сангийн хөрөнгийг 156.0 тэрбум төгрөгийн хөрөнгө оруулалтын хүүгийн орлогоор тус тус өсгөж арвижуулахаар хуулийн төсөлд тусгасан байна. Танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүн Л. Соронзонболд, Ш. Бямбасүрэн, Б. Уянга, О. Батнайрамдал, М. Мандхай, П. Ганзориг, М. Бадамсүрэн, С. Эрдэнэбат, Ц. Баатархүү, Р. Сэддорж нар нар асуулт асууж, Н. Учрал сайд болон ажлын хэсгээс хариулт авч, төсвийн төслүүдтэй холбогдуулан санал хэлсэн. Тодруулбал, Үндэсний статистикийн хороо, Эрчим хүчний яам, Эдийн засаг, хөгжлийн яамнаас төсвийн төсөл дэх судалгааны зардлын талаар, төсвөөс олгож буй татаасын үр нөлөөний талаар, НҮБ-ын СОР-17 хурлын санхүүжилтийн талаар, төсвийн орлогыг нэмэгдүүлэх боломжийн талаар асуулт асууж, ажлын хэсгээс хариулт авсан. Үргэлжлүүлэн гишүүдээс гаргасан зарчмын зөрүүтэй саналуудаар тус бүрд нь санал хураалт явуулан шийдвэрлээд энэ талаарх санал, дүгнэлтээ Төсвийн байнгын хороонд хүргүүлэхээ тогтов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75964,
    "url": "https://www.parliament.mn/nn/75964/",
    "title": "ХХНББХ: Төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийж, зарчмын зөрүүтэй 47 саналаар санал хураалт явуулав",
    "date": "2025-10-23",
    "category": "Байнгын хороо",
    "content": "Монгол Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хороо өнөөдөр (2025.10.23) хуралдаж, Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг явууллаа. Төсвийн тухай хуулийн төслүүдийн талаар Засгийн газрын гишүүн, Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал танилцуулав. Засгийн газраас 2026 оны төсвийн төслийг холбогдох хөгжлийн хөтөлбөр, төлөвлөгөөтэй уялдуулж боловсруулсан тухай тэрбээр онцолж, төсвийн урсгал зардлын хувьд төрийн байгууллагуудын удирдах албан тушаалтны орон тоо, үр ашиггүй зардлыг бууруулж хэмнэгдсэн хөрөнгийг нийгмийн салбарт зарцуулах, улсын төсвөөс эрүүл мэндийн даатгалын шимтгэлийг нь хариуцах иргэдийн шимтгэлд зориулж 79.0 тэрбум төгрөгөөр нэмэгдүүлэх, аялал жуулчлалын дэд бүтцийн хөрөнгө оруулалтыг нэмэгдүүлэх хүрээнд тус салбарт үйл ажиллагаа эрхлэгчдэд зориулж 6.0 хувийн хүүтэй, зургаа хүртэл жилийн хугацаатай нийт 267.0 тэрбум төгрөгийн хөнгөлөлттэй зээл олгуулах, түүний хүүгийн 23.1 тэрбум төгрөгийн дэмжлэгийг төрөөс хариуцахаар тусгасан зэрэг онцлог арга хэмжээг дурдлаа. “Төсвийн хөрөнгө оруулалтын удирдлагын цахим систем”-ээр нийт 14.4 их наяд төгрөгийн санхүүжих дүн бүхий 1,712 төслийн санал хүлээн авснаас холбогдох шалгуур үзүүлэлт, зарчим, бодлогыг харгалзан эрэмбэлж, 579 төсөл, арга хэмжээг 3 их наяд 267.3 тэрбум төгрөгөөр санхүүжүүлэхээр төсөлд тусгасныг сайд Н. Учрал танилцуулж, хүний хөгжлийг дэмжих зорилгоор боловсрол, эрүүл мэндийн салбарт шинэ хөрөнгө оруулалтыг түлхүү төлөвлөснийг онцлов. Тухайлбал, Боловсролын сайдын багцад 448.0 тэрбум төгрөг, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайдын багцад 37.4 тэрбум төгрөг, Соёл, спорт, аялал жуулчлал, залуучуудын сайдын багцад 169.4 тэрбум төгрөг, Эрүүл мэндийн сайдын багцад 211.6 тэрбум төгрөгийн хөрөнгө оруулалтын зардлыг тус тус тусгасан байна. Мөн олон улсын өмнө хүлээсэн үүргийн хүрээнд НҮБ-ын СОР-17 хурлыг зохион байгуулахад шаардлагатай санхүүжилт болон гадаад зээл, тусламжийн төслүүдийн Монголын талын хариуцах хөрөнгийг төлөвлөөд байна. Түүнчлэн газрын хэвлий дэх байгалийн баялгийг ирээдүй хойч үеийн иргэдэд тэгш, шударга хүртээх зорилгоор ашигт малтмалын нөөц ашигласны төлбөр (АМНАТ)-өөс Ирээдүйн өв санд хуримтлал бүрдүүлж буй бөгөөд анх удаа хөрөнгө оруулалтын өгөөжөөр тус санг арвижуулсан талаар Тэргүүн шадар сайд мэдээлж, Хуримтлалын сангийн дансанд 754.4 тэрбум төгрөг төвлөрч, баялгийн санд нийт 5,509.5 тэрбум төгрөг хуримтлагдаад байгааг танилцуулсан юм. АМНАТ-ын орлогоос 2 их наяд 186.9 тэрбум төгрөгийг Ирээдүйн өв санд, уул уурхайн салбарын төрийн өмчит хуулийн этгээдийн төрийн эзэмшлийн 34 хүртэлх хувьд ногдох ногдол ашгийн орлогоос 372.9 тэрбум төгрөгийг Хуримтлалын санд төвлөрүүлэхээр Үндэсний баялгийн сангийн 2026 оны төсвийн төсөлд тусгажээ. Нийтдээ Монгол Улсын ирэх оны төсвийн тэнцвэржүүлсэн орлого 31.6 их наяд төгрөг, нэгдсэн төсвийн суурь зарлага 29.6 их наяд төгрөг, суурь тэнцэл 2.0 их наяд төгрөгийн ашигтай байхаар төлөвлөсөн байна. Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учралын хийсэн танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүн А. Ганбаатар, Л. Энхнасан, А. Ариунзаяа, О. Саранчулуун, Г. Хосбаяр, М. Ганхүлэг, Б. Бейсен, Ш. Бямбасүрэн, С. Эрдэнэбат, Н. Алтаншагай, О. Батнайрамдал, Д. Ганмаа, С. Зулпхар нар асуулт асууж, Эдийн засаг, хөгжлийн, Боловсролын, Эрүүл мэндийн, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Н. Учрал, П. Наранбаяр, Ж. Чинбүрэн, Т. Аубакир нар болон холбогдох байгууллагын эрх бүхий албан тушаалтнуудаас хариулт авч, үг хэлэв. Улсын Их Хурлын гишүүд төрийн өмчийг хувьчилж, бизнес, эдийн засаг дахь төрийн оролцоог бууруулах, стратегийн орд газруудыг биш стратегийн бүтээгдэхүүнүүдийнхээ төрөл, хэмжээг нэмэгдүүлж, төсвийн орлогыг сайжруулах, СОР-17 хуралд зориулсан түр зуурын шинжтэй бүтээн байгуулалтын санхүүжилтийг төр-хувийн хэвшлийн түншлэлээр шийдвэрлэх боломжийг эрэлхийлж ажиллах, хүүхэд хамгааллын ажлын төсвийг нэмэгдүүлэх, төрийн албан хаагчдын тоог 9.0 хувиар бууруулах ажлын хэрэгжилт, Үндэсний баялгийн сангийн менежментийг тэтгэврийн сангийн үйл ажиллагаатай уялдуулах зэрэг асуудлуудыг хөндөж ярив. Мөн ирэх онд хөгжлийн бэрхшээлтэй иргэдийн хөдөлмөр эрхлэлт хэрхэн нэмэгдэх, “Боловсролыг дэмжих жил”-ийн хөрөнгө оруулалтыг үр дүнд чиглүүлэх, залуу багш нарын тогтвор суурьшлийг дэмжих, алслагдсан аймаг, сумдын дэд бүтэц, эрүүл мэндийн салбарын хөрөнгө оруулалтын хэрэгжилтийг эрчимжүүлэх, замаас нь цавчсан, завшсан асуудалд хяналт тавьж, хариуцлага тооцож ажиллах, төсвийн хөрөнгө оруулалтаар хэрэгжүүлж байгаа төсөл, арга хэмжээг гурван жилд хувааж сунжруулалгүй богино хугацаанд үр дүнтэй хийж дуусгадаг байх зэрэг зарчмын асуудлуудыг дэвшүүлэн тавьсан юм. Эмч, багш нарын цалин, ахмад настны тэтгэвэр, тэтгэмжийг нэмэгдүүлэх зэрэг бодлогын арга хэмжээнд нэмж шаардагдах эх үүсвэрийг шийдвэрлэх үүднээс төсвийн урсгал зардлыг дотоодын нийт бүтээгдэхүүний 24 хувиар хязгаарласныг 30 хүртэл хувьд хүргэх, мөн соёл, спортын салбарынхны цалин хөлсийг нэмэгдүүлэх, Оюутолгой ХК-д сар тутам төлж буй зээлийн хүүгийн төлбөрийг бууруулах асуудалд анхаарч ажиллах, салбарын гүйцэтгэлийн санхүүжилтийн тогтолцоог хүний нөөцийн бодлогыг уялдуулах, гадаадын зээлээр тус салбарт хэрэгжүүлэх тоног төхөөрөмж, барилга байгууламжийн төсөл, арга хэмжээний талаарх зээлийн хэлэлцээрүүдийг шуурхайлах, улс орны хөгжлийн бодлого, төлөвлөлттэйгөө төсвийн төслийн хэлэлцүүлгийг уялдуулж, Монгол Улсын Үндсэн хууль болон бусад хууль, тогтоомжийн хүрээ, шаардлагад нийцүүлж ажиллах нь зүйтэйг онцолсон юм. Монгол Улсын 2026 оны төсвийн төсөлтэй холбогдуулан асуулт асууж, хариулт авч, үг хэлсний дараа Улсын Их Хурлын гишүүн Ж. Баясгалан, А. Ариунзаяа, О. Саранчулуун, Ш. Бямбасүрэн, Б. Хэрлэн, Ц. Мөнхтцяа, А. Ганбаатар, М. Ганхүлэг, Р. Сэддорж, Б. Бейсен нарын гишүүдийн гаргасан зарчмын зөрүүтэй нийт 47 саналын томьёоллоор санал хураалт явуулав. Зарчмын зөрүүтэй санал нэг бүрээр санал хураалт явуулж, Байнгын хорооны хуралдаанд оролцсон гишүүдийг олонх дэмжсэн, дэмжээгүйгээр ангилж, санал, дүгнэлтийн хамт Төсвийн байнгын хороонд хүргүүлэхээр тогтлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75963,
    "url": "https://www.parliament.mn/nn/75963/",
    "title": "БОХХААБХ:Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийж, Байнгын хорооны тогтоолын төслүүдийг баталлаа",
    "date": "2025-10-23",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны өнөөдрийн /2025.10.23/ хуралдаан 15 цаг 50 минутад гишүүдийн ирц бүрдсэнээр эхэлж, гурван асуудал хэлэлцэн шийдвэрлэв. Хуралдааны эхэнд Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ. Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайд Ж. Энхбаяр Монгол Улсын 2026 оны төсвийн төсөлд туссан тус Байнгын хорооны эрхлэх асуудлын хүрээнд хамаарах онцлох арга хэмжээний талаар танилцуулав. Тухайлбал, төсвийн урсгал зардлын хувьд удирдах албан тушаалтны орон тоог бууруулж, төрийн албан хаагчдын нийт орон тооны тэлэлтийг хязгаарлахын зэрэгцээ Төрийн хэмнэлтийн тухай хуулийн хэрэгжилтийг хангаж, төсвийн байгууллагын үр ашиггүй зардлыг бууруулан, хэмнэгдсэн хөрөнгийг нийгмийн салбарт зарцуулахаар төлөвлөсөн гэв. Мөн Цөлжилттэй тэмцэх тухай НҮБ-ын Конвенцын 17 дугаар бага хурлыг 2026 онд Монгол Улсад зохион байгуулах болсонтой холбогдуулан хурлын бэлтгэл ажлыг хангах, улс орноо сурталчлан таниулах, мэдээлэл түгээх, дамжуулах, соёл урлагийн арга хэмжээ зохиох, олон улсын зочид төлөөлөгчдийн аюулгүй байдлыг хангах, тав тухтай орчныг бүрдүүлэх зэрэг арга хэмжээнд шаардагдах зардлыг санхүүжүүлэхээр болжээ. Түүнчлэн аймаг, нийслэлийн байгалийн ургамал, ан амьтан, газар, ус, рашаан, ойн нөөц ашигласны төлбөрийн орлогын эх үүсвэрээс байгаль орчныг хамгаалах, нөхөн сэргээхэд зарцуулах, хяналт тавих арга хэмжээнд зориулсан төсвийг нэмэгдүүлж, энэ хүрээнд орон нутагт хөрсний доройтол, цөлжилт, ан агнуур, ховордсон амьтад, ойн үржүүлэг, усны нөөц, байгалийн дурсгалт газар, тусгай хамгаалалтын газрыг хамгаалах, нөхөн сэргээх, урьдчилан сэргийлэх, тэмцэх арга хэмжээний төлөвлөгөө боловсруулах, судалгаа хийх, иргэн аж ахуйн нэгжийн оролцоог дэмжих, урамшуулах, хяналт тавих, нэгдсэн сан бүрдүүлэх зэрэгт зарцуулахаар болсныг дурдав. Аялал жуулчлалын салбарын дэд бүтцийн хөрөнгө оруулалтыг нэмэгдүүлэх, үйлчилгээний чанар хүртээмжийг сайжруулах зорилгоор хөнгөлөлттэй зээл олгоход чиглэсэн Засгийн газрын 2025 оны 255 дугаар тогтоолын хүрээнд аялал жуулчлалын салбарт үйл ажиллагаа эрхлэгчдэд зориулж 6.0 хувийн хүүтэй, 6 хүртэлх жилийн хугацаатай нийт 267.0 тэрбум төгрөгийн хөнгөлөлттэй зээлийг 2026 онд олгохоор тооцоолж, зээлийн хүүгийн дэмжлэгт зориулж 23.1 тэрбум төгрөгийг төрөөс хариуцан төлөхөөр болсон байна. Монгол Улсын Засгийн газрын 2024-2028 оны үйл ажиллагааны мөрийн хөтөлбөрийн хүрээнд “Хүнсний хангамж, аюулгүй байдал”, “Шинэ хоршоо-чинээлэг малчин”, “Цагаан алт”, “Атар-4” үндэсний хэмжээний хөтөлбөрүүдийг хэрэгжүүлэн, хөдөө аж ахуйн салбарт хөнгөлөлттэй зээлийг олгож, төрөөс зээлийн хүүгийн дэмжлэг олгохоор 2026 оны төсвийн төсөлд тусгасныг Ж. Энхбаяр сайд танилцуулгадаа онцлов. Тус Байнгын хороонд хамаарах салбар болох Байгаль орчин, уур амьсгалын өөрчлөлтийн сайдын багцад 249.6 тэрбум төгрөг, Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайдын багцад 47.8 тэрбум төгрөгийг тус тус санхүүжүүлэхээр төсвийн төсөлд тусгасан байна. Мөн олон улсын өмнө хүлээсэн үүргийн хүрээнд НҮБ-ын СОР-17 хурлыг зохион байгуулахад шаардлагатай санхүүжилт болон гадаад зээл, тусламжийн төслүүдийн Монголын талын хариуцах хөрөнгийг төсвийн төсөлд тусгасан гэж байлаа. Хэлэлцэж буй асуудалтай холбогдуулан Улсын Их Хурлын гишүүн Г. Ганбаатар, Ц. Туваан, М. Мандхай, Ж. Батжаргал, Б. Бейсен нар асуулт асууж, үг хэлэв. Тухайлбал, Улсын Их Хурлын гишүүн Г. Ганбаатар говийн бүсийг усжуулах арга хэмжээнд хэчнээн төгрөгийн санхүүжилт тавьсныг тодруулахын зэрэгцээ Дорноговь аймгийн Айраг суманд байрлах Цагаандэлийн агуйг улсын тусгай хамгаалалтад авахтай холбоотой Засгийн газрын 106 дугаар тогтоолын хэрэгжилт, болон тусгай хамгаалалттай газар нутгийн хилийн заагийг өргөтгөх чиглэлээр салбарын яам анхаарал тавьж ажиллах шаардлагатай байна гэлээ. Байгаль орчин, уур амьсгалын өөрчлөлтийн сайд Б. Батбаатар Засгийн газраас өргөн барьсан төсвийн төсөлд усжуулалтын асуудалд 347 сая төгрөг л тусгагдсан гэв. Мөн Азийн хөгжлийн банкнаас 51 сая ам. долларын санхүүжилтийг “Нэг нуур, нэг сум-333 нуур” хөтөлбөрийн хүрээнд авахаар ажиллаж байна гээд салбарын яам улсын тусгай хамгаалалттай газар нутгийн хэмжээг өргөтгөх асуудалд анхаарал хандуулж, өмнө нь батлагдаагүй байсан асуудлуудыг энэ Засгийн газар урагшлуулж байгааг хариултдаа онцолсон. Түүнчлэн тэрбээр салбарын сайдаар томилогдсоноос хойш ус, хүлэмжийн хийн асуудалд онцгой ач холбогдол өгч, ажиллаж байна гэлээ. Мөн Улсын Их Хурлын гишүүн Ц. Туваан ирэх жилийн төсөвт сүүний урамшуулалд 13.9 тэрбум төгрөг төсөвлөснийг дурдаад 04 дүгээр сарын 01-ний өдрөөс 5 дугаар сарын 01-ний өдөр хүртлэх ногоо ургаагүй тэрхүү хугацаанд сүүний урамшууллыг нэмэгдүүлэх боломж буй эсэхийг тодруулав. Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайд Ж. Энхбаяр \"Хүнсний хангамж, аюулгүй байдал” үндэсний хөтөлбөрийн хүрээнд 19 нэр төрлийн барааг дотоодоосоо бүрэн хангах зорилт тавьсныг дурдаад өнөөдрийн байдлаар сүүний хангамж дотоодынхоо 60 хувьд хүрч, эл урамшуулалд төсөвлөгдсөн 13.9 тэрбум төгрөг багадаж байгааг онцлов. Мөн цаашид хүнсний ногооны ургац сайжирсантай холбоотойгоор зарим эх үүсвэрийг сүүний урамшуулалруу шилжүүлэх боломжтойг тэмдэглээд ингэснээр сүү, сүүн бүтээгдэхүүнээр дотоодоо 100 хувь хангах бүрэн бололцоотой хэмээн хариулж байлаа. Үргэлжлүүлэн хуулийн төслүүдийн талаарх Улсын Их Хурлын гишүүдээс гаргасан зарчмын зөрүүтэй 10 саналын томьёолол бүрээр санал хураалт явуулав. Тодруулбал, Улсын Их Хурлын гишүүн С. Цэнгүүн, Ш. Бямбасүрэн, Ч. Лодойсамбуу нараас гаргасан Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайдын төсвийн багц дахь сүү, хүнсний ногоо, ноос, ноолуур, арьс шир зэрэг урамшууллын татаас, “Шинэ хоршоо хөдөлгөөн”-ий зээлийн хүүгийн дэмжлэгийг бууруулахтай холбоотой зармын зөрүүтэй саналуудыг хуралдаанд оролцсон гишүүдийн олонх дэмжсэнгүй. Харин Улсын Их Хурлын гишүүн Л. Мөнхбаясгалан, Р. Сэддорж, Ц. Мөнхбат, Г. Ганбаатар, Р. Эрдэнэбүрэн, Н. Наранбаатар нараас төслийн 2 дугаар хавсралтын УТ2606600085 төслийн кодтой “Төсвийн хөрөнгө оруулалтаар хэрэгжүүлэх төсөл, арга хэмжээний техник, эдийн засгийн үндэслэл, зураг төсөв, зөвлөх үйлчилгээ /Улсын хэмжээнд/, хэрэгжих хугацаа 2026-2026 он, төсөвт өртөг, санхүүжих дүн 40,000.0 сая төгрөг” гэсэн төсөл, арга хэмжээний төсөвт өртөг болон санхүүжих дүнг 9,000.0 сая төгрөгөөр бууруулж, “Онги-Цагаан бургастай төсөл, төслийн ТЭЗҮ, зураг төсөв, хэрэгжих хугацаа 2026-2028 он, төсөвт өртөг 44,490.0 сая төгрөг”, 2026 онд санхүүжих дүн 9,000.0 сая төгрөг гэсэн төсөл, арга хэмжээг санхүүжүүлэхээр нэмэх санал гаргасныг хуралдаанд оролцсон гишүүдийн олонх дэмжлээ. Түүнчлэн дээрх гишүүдээс Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайдын төсвийн багц дахь Эдийн засгийн хөгжлийн төлөвлөлт хөтөлбөрийн зардлыг 856.3 сая төгрөгөөр бууруулж, Говийг усжуулах судалгааны нэгжийн урсгал зардлыг мөн дүнгээр нэмэгдүүлэх санал гаргасныг хуралдаанд оролцсон гишүүдийн олонх дэмжив. Ингээд хуулийн төслүүдийн гурав дахь хэлэлцүүлэг явуулсан талаарх Байнгын хорооны санал, дүгнэлтийг Төсвийн байнгын хороонд танилцуулахаар тогтов. Дараа нь “Ажлын хэсэг байгуулах тухай” Байнгын хорооны тогтоолын төслийг хэлэлцсэн. Байгаль орчинд нөлөөлөх байдлын үнэлгээний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсэг байгуулах тухай уг тогтоолын төслийн талаар асуулт асууж, үг хэлэх гишүүн байсангүй. Ингээд Байнгын хорооны тогтоолын төслийг батлахыг хуралдаанд оролцсон гишүүдийн олонх дэмжив. Төсөлд Байгаль орчинд нөлөөлөх байдлын үнэлгээний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг Байнгын хорооны болон чуулганы нэгдсэн хуралдаанаар хэлэлцүүлэх бэлтгэл хангах үүрэг бүхий ажлын хэсгийг Улсын Их Хурлын гишүүн Б. Уянга ахалж, Улсын Их Хурлын гишүүн Н. Алтаншагай, П. Батчимэг, Б. Бат-Эрдэнэ, Ц. Идэрбат, С. Замира, Ц. Мөнхбат, Б. Мөнхсоёл, С. Одонтуяа нарын бүрэлдэхүүнтэй байгуулахаар тусгасан байв. Хуралдааны төгсгөлд “Ажлын хэсгийн удирдамж батлах тухай” Байнгын хорооны тогтоолын төслийг хэлэлцлээ. Хог хаягдлын тухай хуулийн хэрэгжилтийг хянан шалгах, холбогдох шийдвэрийн төсөл боловсруулах, санал, дүгнэлт гаргах үүрэг бүхий ажлын хэсгийн зорилго нь холбогдох бусад хууль тогтоомжийн хэрэгжилтийн байдалд хяналт шалгалт хийх, хэрэгжилтийн явцад тулгамдаж байгаа асуудлыг тодорхойлох, цаашид авах арга хэмжээний талаар санал, дүгнэлт, шийдвэрийн төсөл боловсруулахад чиглэсэн байна. Хэлэлцэж буй асуудалтай холбогдуулан асуулт асууж, үг хэлэх гишүүн байсангүй. Иймд уг тогтоолын төслийг батлахыг хуралдаанд оролцсон гишүүдийн олонх дэмжив хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75961,
    "url": "https://www.parliament.mn/nn/75961/",
    "title": "ТББХ: Монгол Улсын 2026 оны төсвийн тухай хуулиудын төслийн гурав дахь хэлэлцүүлгийг явууллаа",
    "date": "2025-10-23",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Төрийн байгуулалтын байнгын хороо өнөөдөр /2025.10.23/ хуралдаж, Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ. Төсвийн төсөлд туссан тус Байнгын хорооны эрхлэх асуудлын хүрээнд хамаарах онцлох арга хэмжээний талаар Монгол Улсын сайд, Засгийн газрын Хэрэг эрхлэх газрын дарга С. Бямбацогт танилцууллаа. Төсвийн урсгал зардлын хувьд удирдах албан тушаалтны орон тоог бууруулж, төрийн албан хаагчдын нийт орон тооны тэлэлтийг хязгаарлахын зэрэгцээ Төрийн хэмнэлтийн тухай хуулийн хэрэгжилтийг хангаж, төсвийн байгууллагын үр ашиггүй зардлыг бууруулан, хэмнэгдсэн хөрөнгийг нийгмийн салбарт зарцуулахаар тусгажээ. Экспортыг нэмэгдүүлэх, уур амьсгалын өөрчлөлтөд дасан зохицоход чиглэсэн арга хэмжээний зардал буюу геологийн судалгаа, эрлийн ажлын зардал, хүн амын хүнсний хэрэглээний улаан буудайн нөөц бүрдүүлэх зардал, байгаль хамгаалах, нөхөн сэргээх арга хэмжээний зардал, гамшиг ослын үеийн бэлэн байдлыг хангах, алба хаагчдын орлогын баталгааг сайжруулахад шаардлагатай зардлыг санхүүжүүлэхээр тусгасныг сайд С. Бямбацогт онцлов. Сүүлийн жилүүдэд дэлхийн уур амьсгалын өөрчлөлт, бүс нутгийн хэт халалт, гандуу нөхцөл, зуд зэрэг байгалийн гамшгийн давтамж, нөлөөлөл нэмэгдэж байна. Монгол Улсад 2025-2026 оны өвөлжилт, хаваржилтын нөхцөл байдал хүндрэх эрсдэлтэй байгаа бөгөөд болзошгүй бусад гамшиг осол зэргийг харгалзан Засгийн газрын нөөц сан, аймаг, сумдын Засаг даргын нөөц хөрөнгийг нэмэгдүүлэхээр оруулж иржээ. Гэмт хэрэг, зөрчлөөс урьдчилан сэргийлэх тухай хуулийн 46.1-т Эрүүгийн хуульд заасны дагуу оногдуулсан торгох ял, Зөрчлийн тухай хуульд заасны дагуу зөрчилд оногдуулсан торгох шийтгэлийг биелүүлж, төсөвт төвлөрүүлсэн мөнгөн дүнгийн 40 хувиас доошгүй хувийг дараагийн жил төсөвт тусгаж, санхүүжүүлэхээр заасан. Судалгаа, шинжилгээ, шинжлэх ухаан, техник технологийн орчин үеийн ололтод үндэслэж, гэмт хэрэг, зөрчлөөс урьдчилан сэргийлэх арга хэмжээний зардлыг үр өгөөжтэйгөөр зарцуулсны үр дүнд нийгмийн хэв журам сайжирч, гэмт хэрэг, зөрчлөөс урьдчилан сэргийлэх, улмаар гэмт хэрэг, зөрчлийн тоо хэмжээ буурах, иргэдийн амар тайван амьдрах орчин бүрдэх ач холбогдолтой юм. Энэ хүрээнд Эрүүгийн хууль болон Зөрчлийн тухай хуулиар төсөвт төвлөрөх торгуулийн орлогын 40 хувийг 2026 оны төсвийн төслийн орон нутгийн суурь зарлагад өмнөх оноос 44.0 тэрбум төгрөгөөр нэмэгдүүлэн 59.8 тэрбум төгрөгт хүргэхээр төлөвлөсөн байна. Санхүүгийн хориг арга хэмжээ авах байгууллага ФАТФ-аас 2027-2029 онд хийх Харилцан үнэлгээнд бэлтгэх хүрээнд Монгол Улс мөнгө угаах болон терроризмыг санхүүжүүлэхтэй тэмцэх тогтолцооны хэрэгжилт, үр дүнтэй байдлыг сайжруулах чиглэлээр шат дараатай арга хэмжээг хэрэгжүүлж байна. Үүнд эрсдэлд суурилсан хяналт шалгалтын үр дүнг нэмэгдүүлэх, шинэ технологийн хэрэглээнээс үүдэх эрсдэлийг бууруулах бодлого боловсруулах, олон улсын туршлага, техник хэрэгсэл, программ хангамжийг судлан нэвтрүүлэх, гэмт хэрэг илрүүлэх арга барилыг шинэ түвшинд хүргэх зэрэг ажлууд багтаж байна. Мөн Монгол Улсын олон улсын өмнө хүлээсэн үүрэг болон ФАТФ-ын зөвлөмжийн хэрэгжилтийг хангах зорилгоор тусгай чиг үүргийн байгууллагуудын үйл ажиллагаанд шаардагдах зардлыг тус тус 2026 оны улсын төсвийн төсөлд тусгалаа хэмээн сайд тодотгов. Улсын төсвийн хөрөнгө оруулалтаар хэрэгжүүлэх төсөл, арга хэмжээг хуульд заасны дагуу 2025 оны 3 дугаар сарын 1-ний өдрөөс эхлэн иргэдээс санал авч, сум дүүрэг, аймаг, нийслэл, салбар яамны түвшинд үе шаттайгаар төлөвлөсөн. “Төсвийн хөрөнгө оруулалтын удирдлагын цахим систем”-ээр нийт 14.4 их наяд төгрөгийн санхүүжих дүн бүхий 1,712 төслийн санал хүлээн авснаас холбогдох шалгуур үзүүлэлт, зарчим, бодлогыг харгалзан эрэмбэлж, 579 төсөл, арга хэмжээнд 3 их наяд 267.3 тэрбум төгрөгийг санхүүжүүлэхээр төсвийн төсөлд тусгажээ. Нийт хөрөнгө оруулалтын 67 хувь буюу 2 их наяд 181.9 тэрбум төгрөг нь үргэлжлэн хэрэгжих бол, 33 хувь буюу 1 их наяд 85.5 тэрбум төгрөг нь шинээр хэрэгжих хөрөнгө оруулалт байна. Энэ нь 2022-2023 онд батлагдсан төслийн тоотой харьцуулахад 2 дахин буурсан үзүүлэлт бөгөөд төслийн хэрэгцээ шаардлагыг тодорхойлох, үнэлэх, эрэмбэлэх, шалгуур үзүүлэлтийн чанар сайжирч байгааг илтгэж байна хэмээв. Түүнчлэн 2026 оны төсвийн хөрөнгө оруулалтад хүний хөгжлийг дэмжих зорилгоор боловсрол, эрүүл мэндийн салбарт, бүсчилсэн хөгжил болон хувийн хэвшлийг дэмжиж, бизнесийн орчныг сайжруулах хүрээнд эрчим хүч, суурь дэд бүтцийн салбарт, гамшгийн эрсдэлийг бууруулж, үндэсний сөрөн тэсвэрлэх чадавхыг нэмэгдүүлэх зорилгоор онцгой байдлын салбарт, нийгмийн хэв журам, аюулгүй байдлыг хангах үүднээс батлан хамгаалах, гадаад харилцаа, хууль зүй, дотоод хэргийн салбарт шинэ хөрөнгө оруулалтыг түлхүү төлөвлөсөн байна. Тухайлбал тус Байнгын хороонд хамаарах салбар болон байгууллагууд буюу Монгол Улсын Ерөнхийлөгчийн багцад 500.0 сая төгрөг, Монгол Улсын Их Хурлын даргын багцад 3.6 тэрбум төгрөг, Монгол Улсын Тэргүүн Шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайдын багцад 112.9 тэрбум төгрөг, Монгол Улсын Шадар сайдын багцад 50.1 тэрбум төгрөг, Монгол Улсын сайд, Засгийн газрын Хэрэг эрхлэх газрын даргын багцад 26.1 тэрбум төгрөг, Монгол Улсын Ерөнхий аудиторын багцад 2.5 тэрбум төгрөг, Сонгуулийн ерөнхий хорооны даргын багцад 12.5 тэрбум төгрөг, Төрийн албаны зөвлөлийн даргын багцад 435.1 сая төгрөгийг тус тус санхүүжүүлэхээр төсвийн төсөлд тусгасан байна. Мөн олон улсын өмнө хүлээсэн үүргийн хүрээнд НҮБ-ын СОР-17 хурлыг зохион байгуулахад шаардлагатай санхүүжилт болон гадаад зээл, тусламжийн төслүүдийн Монголын талын хариуцах хөрөнгийг төсвийн төсөлд тусгасныг сайд С. Бямбацогт танилцуулсан юм. Хуралдаан даргалагч Ц. Сандаг-Очир УИХ-ын гишүүн А. Ариунзаяа тус Байнгын хорооны 2025 оны 9 дүгээр сарын 30-ны өдрийн хуралдааны үеэр төрийн албан хаагчдад өндөр насны тэтгэвэрт гарахад 36 хүртэлх сарын үндсэн цалинтай тэнцэх хэмжээний нэг удаагийн тэтгэмж олгоход шаардлагатай зардлыг 2026, 2027 онд хуваан олгохоор төсвийн төсөлд тусгасан нь Төрийн албаны тухай хууль болон Төсвийн тухай хуульд нийцэж буй эсэх талаар УИХ-ын Тамгын газраас эрх зүйн дүгнэлт гаргуулах хүсэлт гаргасны дагуу Тамгын газраас ирүүлсэн дүгнэлт, зөвлөмжийг гишүүдэд тараасан гэдгийг дуулгасан. Ингээд хэлэлцэж буй асуудалтай холбогдуулан УИХ-ын гишүүд асуулт асууж, байр сууриа илэрхийллээ. УИХ-ын гишүүн А. Ариунзаяа УИХ-ын Тамгын газраас ирүүлсэн эрх зүйн дүгнэлтэд төрийн албан хаагчдын өндөр насны тэтгэвэрт гарахдаа авдаг нэг удаагийн тэтгэмжийг он дамнуулан хуваан олгох нь Төрийн албаны тухай болон Төсвийн тухай хуулийг зөрчсөн гэдгийг дурдсан байгааг тодотгоод, дээрх тэтгэмжийг хуваалгүй олгоход шаардагдах зардлыг төсөвт тусгах ямар боломж байгааг лавлалаа. Сангийн яамны Төрийн нарийн бичгийн дарга Ж. Ганбат, Төрийн албан хаагчдын 36 сар хүртэлх цалинтай тэнцэх хэмжээний нэг удаагийн тэтгэлэгтэй холбоотой асуудлыг төсвийн боломжтойгоо уялдуулан тусгасан. 2017, 2018 онд тэтгэвэрт гарах тэтгэмжийг тухайн төсвийн ерөнхийлөн захирагч нар салбарын зардал хоорондоо зохицуулалт хийх байдлаар зохицуулж байсан. Тэтгэвэрт гарах насанд хүрсэн хүмүүсийг өөрсдөө хүсвэл үргэлжлүүлэн ажиллуулах байдлаар зохицуулж ирсэн практик байгаа. Бид төсөвт тусгасан дүндээ багтаагаад хүмүүсийг тэтгэвэрт гаргах асуудлыг зохион байгуулах, төсвийн жил эхлэхээр хэрэгжилтийн явц дунд төсвийн хэмнэлттэй байх зарчмаар өр авлага үүсэхгүй байх зарчмаар ажиллахаар төлөвлөн төслийг боловсруулж өргөн барьсан. Тэтгэвэрт гарахад олгох нэг удаагийн мөнгөн тэтгэмжийг Төсвийн тухай хуульд заасны дагуу баталсан төсвийн хүрээндээ зохицуулах, Төсвийн тухай хуульд заасны дагуу төсөв хоорондоо зохицуулах байдлаар олгож байгаа. Мөнгөн тэтгэмжээ аваад тэтгэвэртээ гарах хүсэлтэй хүмүүсийн тэтгэмжийг төсөв хоорондоо зохицуулаад олгох бүрэн бололцоотой гэсэн хариулт өглөө. УИХ-ын гишүүн Д. Энхтуяа, Засгийн газар Оюутолгойн гэрээнд өөрчлөлт оруулах ажлын хэсэг байгуулж, УИХ ч Оюутолгойн гэрээний асуудлаар хянан шалгах түр хороо байгуулан ажиллаж буйг дурдаад, дээрх гэрээнд өөрчлөлт оруулахын тулд хэд хэдэн асуудлыг анхаарч үзэх ёстой хэмээлээ. Тэрбээр, Монгол Улсын хэмжээнд хүчин төгөлдөр мөрдөж байгаа Ашигт малтмалын тухай хуулиар “Оюутолгой” компани ашигт малтмалын нөөц ашигласны төлбөр төлөх ёстой. Тэгэхээр хуулийн хэрэгжилтийг хангаж Оюутолгойн гэрээнд дээрх татварыг төлөх асуудлыг тусгаж чадвал төсөв нэмэгдэх бүрэн боломжтой. Энэ асуудлыг шийдвэрлэхээр ажлын хэсэг хэрхэн ажиллаж байна вэ хэмээн асуув. Засгийн газрын Хэрэг эрхлэх газрын дарга С. Бямбацогт, Оюутолгойн гэрээг сайжруулах тал дээр УИХ, Засгийн газар нэг цонхоор харж ажиллаж байгаа. Засгийн газраас гурван сайдаар ахлуулсан гурван ажлын хэсэг ажиллаж байгаа. Оюутолгойн гэрээний зээлийн хүү, менежментийн төлбөрийг бууруулах асуудлыг хариуцсан ажлын хэсгийг Сангийн сайд Б. Жавхлан ахалж байгаа. Лондоны арбитрын шүүх дээр гарсан маргаантай холбоотой асуудлыг Хууль зүй, дотоод хэсгийн сайд Л. Мөнхбаатар ахалж байна. “Онтри” компани буюу Оюутолгой ордын лицензтэй холбоотой асуудлыг Эрдэс баялаг, уул уурхайн сайд Г. Дамдинням сайд ахалж байгаа. Ерөнхий сайдын захирамжийн дагуу Засгийн газар, холбогдох ажлын хэсгийн ахлагчид ойр ойрхон хуралдан ажлаа эрчимжүүлж байгаа. Ойрын үед “Оюутолгой”, “Рио тинто” компанитай хэлэлцээр хийх ажлын төлөвлөгөө батлах гэж байна. Энэ асуудлаар холбогдох компаниудад албан бичиг хүргүүлсэн. Тийм болохоор тодорхой үр дүн гарна гэж найдаж байгаа хэмээсэн. Тэрбээр 2009 онд анх “Оюутолгой”, “Рио тинто” компанитай гэрээ байгуулж байсан үеийн алдаа оноог дурдаад, өдгөө гэрээг нэн яаралтай өөрчлөх ёстой. Ингэж чадвал монголын талд ноогдох үр өгөөж нэмэгдэнэ. Үүнээс гадна Таван толгойн бүлэг ордоос ашиглаагүй үлдээд байгаа Бортээгийн ордыг эдийн засгийн эргэлтэд оруулж улсын төсөвтөө бас орлого оруулахаар Төсвийн тухай хуулийн хамт УИХ-ын тогтоолын төслийг өргөн мэдүүлсэн. Ингэж чадвал цалин, ахмадын тэтгэвэр, бусад шаардлагатай хөрөнгө оруулалтыг хийх эх үүсвэрийг бий болгох боломж бүрдэнэ гэсэн хариулт өглөө. Байнгын хорооны хуралдаанаар үргэлжлүүлэн УИХ-ын гишүүдээс гаргасан зарчмын зөрүүтэй саналын томьёоллуудаар санал хураалт явуулж, Байнгын хорооны санал, дүгнэлтийг Төсвийн байнгын хороонд хүргүүлэхээр тогтлоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75960,
    "url": "https://www.parliament.mn/nn/75960/",
    "title": "ӨБХ: Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ",
    "date": "2025-10-23",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Өргөдлийн байнгын хороо өнөөдөр (2025.10.23)-ийн хуралдаанаараа Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ. Хуулийн төслүүдийн талаар Монгол Улсын Засгийн газрын гишүүн, Засгийн газрын Хэрэг эрхлэх газрын дарга С. Бямбацогт танилцуулав. Өнгөрөгч есдүгээр сарын 01-ний өдөр Улсын Их Хуралд өргөн мэдүүлсэн Монгол Улсын 2026 оны төсвийн төслүүдийг “Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр” болон “Монгол Улсын хөгжлийн 2026 оны төлөвлөгөө”-тэй уялдуулан боловсруулсан гэдгийг тэрбээр онцолж, нэгдсэн төсвийн тэнцвэржүүлсэн орлого 31.6 их наяд төгрөг, нэгдсэн төсвийн суурь зарлага 29.6 их наяд төгрөг, нэгдсэн төсвийн суурь тэнцэл 2.0 их наяд төгрөгийн ашигтай байхаар төлөвлөгдсөнийг танилцуулсан юм. Нийт хөрөнгө оруулалтын 67 хувь буюу 2 их наяд 181.9 тэрбум төгрөгийг үргэлжлэн хэрэгжих төсөл, арга хэмжээнд, 33 хувь буюу 1 их наяд 85.5 тэрбум төгрөгийг шинээр хэрэгжих төсөл, арга хэмжээнд зарцуулна гэдгийг Засгийн газрын Хэрэг эрхлэх газрын дарга дурдаж, төслийн хэрэгцээ шаардлагыг тодорхойлон, үнэлж, эрэмбэлсэн болон шалгуур үзүүлэлтийг сайжруулснаар нийт тоо хэмжээг хоёр дахин бууруулаад байгааг илтгэв. Байнгын хорооны хуралдаанд Засгийн газрын Хэрэг эрхлэх газрын дарга С. Бямбацогтын хийсэн танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүн Д. Рэгдэл, С. Эрдэнэбат нар асуулт асууж, үг хэлэв. Олон нийтийн дунд түгсэн мэдээллээр 830 орчим тэрбум төгрөгийн нэмэлт эх үүсвэр дутагдаж байгааг Улсын Их Хурлын гишүүн Д. Рэгдэл дурдаж, үүнийг төсвийн ерөнхийлөн захирагчдын урсгал зардлыг танах замаар гаргах уу, хөрөнгө оруулалтыг бууруулах аргаар гаргах уу гэсэн асуулт тавьсан юм. Үүнд сайд С. Бямбацогт хариулахдаа, Засгийн газрын гишүүд эмч, багш нар, ахмадын төлөөлөлтэй уулзаж тодорхой тохиролцоонд хүрч байгааг мэдээлж, урсгал зардал болон хөрөнгө оруулалтын аль алинаас нь хасах, Төсвийн хүрээний мэдэгдэлд тусгагдсан дотоодын нийт бүтээгдэхүүний 24 хувь гэсэн хязгаарыг өөрчлөх, мөн Тавантолгойн бүлэг ордын ашиглалтыг эрчимжүүлж, төсвийн орлогыг нэмэгдүүлэх зэрэг олон хувилбарыг ярилцаж буйг дэмжиж шийдвэрлэхийг Улсын Их Хурлын гишүүдээс хүслээ. Мөн Засгийн газрын гишүүн, Боловсролын сайд П. Наранбаяр, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир нар Улсын Их Хурлын гишүүн С. Эрдэнэбатын асуусан эмч, багш нарын цалин, ахмад настны тэтгэврийг хэрхэн нэмэгдүүлэх болон инфляцын түвшин ямар байх тухай асуултад ирэх оны нэгдүгээр сарын 01-нээс багш нарын цалинг 20 хувь, долдугаар сарын 01-нээс 10 хувь нэмэгдүүлэхээр, мөн инфляцын түвшинг өнөөгийн бодит хэмжээ буюу 8.0 хувиар тооцсон тухай мэдээлсэн юм. Хэлэлцэж буй асуудлаар гишүүд асуулт асууж, үг хэлсний дараа Улсын Их Хурлын гишүүн С. Эрдэнэбат, Д. Ганмаа болон Г. Лувсанжамц нарын 15 гишүүний гаргасан зарчмын зөрүүтэй нийт 52 саналын томьёоллоор санал хураалт явууллаа. Санал хураалтыг зарчмын зөрүүтэй саналын томьёолол нэг бүрээр явуулж, олонхын дэмжлэг авсан, аваагүйгээр нь бүлэглэн томьёолж, Байнгын хорооны санал, дүгнэлтийн хамт Төсвийн байнгын хороонд хүргүүлэхээр тогтов гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75959,
    "url": "https://www.parliament.mn/nn/75959/",
    "title": "ХЗБХ: Хууль, тогтоолоор үүрэг, чиглэл болгосон УИХ-ын шийдвэрийн биелэлтийн тайланг хэлэлцэж, төсвийн төслийн гурав дахь хэлэлцүүлгийг хийлээ",
    "date": "2025-10-23",
    "category": "Байнгын хороо",
    "content": "Улсын Их Хурлын Хууль зүйн байнгын хорооны өнөөдрийн (2025.10.23) хуралдаан 12 цаг 26 минутад гишүүдийн 56 хувийн ирцтэй эхэлж, хоёр асуудал хэлэлцэв. Эхлээд Хууль, тогтоолоор үүрэг, чиглэл болгосон Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг хэлэлцэж, Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал танилцууллаа. Засгийн газар дахь хяналтын тухай хуулийн 19 дүгээр зүйлийн 19.4-д заасныг үндэслэн Засгийн газрын 2025 оны 43 дугаар тогтоолын 3 дугаар хавсралтаар баталсан “Байгууллагын үйл ажиллагаа үр дүнг үнэлэх дүгнэх журам”-ын 3.7-д заасан аргачлалыг баримтлан Монгол Улсын хууль, Улсын Их Хурлын тогтоол, Улсын Их Хурлын Байнгын хорооны тогтоолын 2025 оны эхний хагас жилийн хэрэгжилтэд хийсэн хяналт шинжилгээний тайлан болохыг дурдав. Засгийн газрын хяналт шинжилгээ, үнэлгээний мэдээллийн цахим систем new. unelgee. gov. mn-д бүртгэлтэй хууль тогтоомж, тогтоол, шийдвэрийн 3839 заалтын хэрэгжилт дунджаар 58.8 хувьтай байна гэж дүгнэжээ. Тайлант оны эхний хагас жилийн хяналт шинжилгээний дүнг өмнөх оны мөн үетэй харьцуулахад 14.2 хувиар буурсан нь Засгийн газрын 2020 оны 206 дугаар тогтоолоор баталсан Бодлогын баримт бичгийн хэрэгжилт болон захиргааны байгууллагын үйл ажиллагаанд хяналт шинжилгээ, үнэлгээ хийх нийтлэг журам, заасан аргачлалаар хэрэгжих шатад буюу 70 хувь, хэрэгжилт хангалтгүй буюу 30 хувь гэсэн ангилалд хамаарах заалтууд, Засгийн газрын 2025 оны 43 дугаар тогтоолын 3 дугаар хавсралтаар баталсан Байгууллагын үйл ажиллагаа, үр дүнг үнэлж дүгнэх журмын 3.7-д заасан үнэлгээний аргачлалаар хэрэгжээгүй ангилалд хамаардаг болсонтой холбоотой хэмээн Н. Учрал сайд тодотгов. Хууль тогтоомж, тогтоолын шийдвэрийн нийт есөн төрлийн шийдвэрийг үндсэн гурван хэсэгт ангилан, нэгтгэн, дүгнэхэд Монгол Улсын 79 хуулийн 263, Улсын Их Хурлын 90 тогтоолын 491, Улсын Их Хурлын Байнгын хорооны 69 тогтоолын 290, нийт 238 шийдвэрийн 1044 заалтын хэрэгжилт улсын хэмжээнд дунджаар 42 хувийн хэрэгжилттэй хэмээн дүгнэгджээ. Засгийн газрын хяналт шинжилгээ, үнэлгээний цахим системд бүртгэж хяналтад авсан хууль, Улсын Их Хурлын болон Байнгын хорооны шийдвэрийн хэрэгжилтийн дундаж өмнөх оны мөн үеэс 24.7хувиар буурсан үзүүлэлттэй байгаа аж. Энэ нь Засгийн газрын 2020 оны 206 дугаар тогтоолоор баталсан Бодлогын баримт бичгийн хэрэгжилт болон захиргааны байгууллагын үйл ажиллагаанд хяналт шинжилгээ үнэлгээ хийх нийтлэг журамд заасан аргачлалаар хэрэгжих шатад буюу 70 хувь, хэрэгжилт хангалтгүй буюу 30 хувь гэсэн ангилалд хамаарах заалтууд, Засгийн газрын 2025 оны 43 дугаар тогтоолын 3 дугаар хавсралтаар баталсан Байгууллагын үйл ажиллагаа, үр дүнг үнэлж дүгнэх журмын 3.7-д заасан үнэлгээний аргачлалаар хэрэгжээгүй ангилалд хамаардаг болсонтой холбоотой юм байна. Тайлан тооны эхний хагаст хэрэгжээгүй 62 хуулийн 154 заалтын 85 заалт нь төрийн байгууллагуудын удирдлага зохион байгуулалт хангалтгүйгээс шалтгаалсан гэж дүгнэгдэж байгаа тул цаашид Засгийн газраас хуулийн хэрэгжилтийг хангуулах, биелэлтийг хянах болон салбар хоорондын уялдаа холбоог сайжруулах, үйл ажиллагааны зохицуулалт, хэрэгжүүлэлтэд дэмжлэг үзүүлэх онцгой шаардлагатай байгааг илрэл хэмээн үзсэн байна. Монгол Улсын хууль тогтоомжийн хэрэгжилт Засгийн газрын хяналт шинжилгээ, үнэлгээний цахим системд бүртгэлтэй байгаа хууль, Улсын Их Хурлын тогтоол, Улсын Их Хурлын Байнгын хорооны тогтоолын хэрэгжилтийг тайлант оны эхний хагас жилийн байдлаар Шадар сайдын ажлын албад, Засгийн газрын Хэрэг эрхлэх газар, Засгийн газрын Хяналт хэрэгжүүлэх газар болон төрийн захиргааны төв байгууллагад давхардсан тоогоор 1711 заалтыг авч үзэхэд 46 хувь буюу 780 нь хэрэгжсэн, 40 хувь нь буюу 676 нь хэрэгжээгүй, 15 хувь нь буюу 255 заалт хэрэгжилтийг тооцох хугацаа болоогүй гэж дүгнэгдсэн аж. Цахим системд бүртгэгдэж, хяналтад орсон хууль, бусад шийдвэрийн холбогдох заалтын хэрэгжилт дунджаар 60.4 хувь байна. Хамгийн бага хувьтай нь Эрүүл мэндийн яам, Аж үйлдвэр, эрдэс баялгийн яам, Соёл, спорт, аялал жуулчлал, залуучуудын яам хэмээн дүгнэгдсэн байна. Хуулийн хэрэгжилт, тайлан тооны эхний хагас жилийн байдлаар Шадар сайдын ажлын алба, Засгийн газрын Хяналт хэрэгжүүлэх газар болон төрийн захиргааны төв байгууллагын эрхлэх асуудлын хүрээний далан хуулийн 389 заалтын хэрэгжилтийг авч үзэхэд дунджаар 42.8 хувьтай хэрэгжүүлсэн байна. Үүнээс онцгой байдлын асуудал эрхэлсэн Шадар сайдын ажлын алба, Эрчим хүчний яам, Барилга, хот байгуулалтын яам, Батлан хамгаалахын яам хамгийн өндөр буюу 78.6-100 хувь, Эрүүл мэндийн яам, Сангийн яам, Соёл, спорт, аялал жуулчлал, залуучуудын яам нь хамгийн бага буюу 7.7-26.7 хувьтай байна. Хуулийн хэрэгжилтийг Улсын Их Хурлын Байнгын хороо тус бүрээр авч үзэхэд дунджаар 42.8 хувьтай байна аа. Аюулгүй байдал, гадаад бодлогын байнгын хорооны эрхлэх асуудлын хүрээний гурван хуулийн хэрэгжилт хамгийн өндөр буюу 80 хувь байгаа бол Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны есөн хуулийн хэрэгжилт хамгийн бага буюу 20.6 хувь, Хууль зүйн байнгын хорооны эрхлэх асуудлын хүрээнд 12 хуулийн 27 заалтын хэрэгжилт 25.8 хувьтай гарчээ. байна Хууль зүйн байнгын хорооны эрхлэх асуудлын хүрээнд Засгийн газрын хяналт шинжилгээ үнэлгээний мэдээллийн цахим системд хууль, Улсын Их Хурлын болон Байнгын хорооны нийт 27 тогтоолын 236 заалт давхардсан бүртгэлтэй байгаагаас гадна 42.4 хувь буюу 100 нь хэрэгжсэн, 42.8 хувь буюу 101 нь хэрэгжээгүй, 14.8 хувь буюу 35 нь хэрэгжилтийг тооцох хугацаа болоогүй гэж тус тус дүгнэгджээ. Хууль зүйн байнгын хорооны эрхлэх асуудлын хүрээнд хууль тогтоомжийн хэрэгжилт 49.8 хувь байгааг Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд танилцуулса. Мөн тус Байнгын хорооны эрхлэх асуудлын хүрээнд 12 хуулийн 32 заалтыг төрийн захиргааны төв 7 байгууллага тайлагнасан бөгөөд хэрэгжилт дунджаар 25.8 хувьтайүүнээс 25 хувь буюу 8 заалт хэрэгжсэн, 71.9 хувь буюу 23 заалт хэрэгжээгүй, 3.1 хувь буюу нэг заалтыг хэрэгжүүлэх хугацаа болоогүй гэж тус тус дүгнэгдсэн буюу Хууль зүйн байнгын хорооны эрхлэх асуудлын хүрээний хуулийн хэрэгжилт хангалтгүй хэмээн дүгнэгдсэн байна. Улсын Их Хурлын тогтоолын хэрэгжилт тайлант тооны эхний хагас жилийн байдлаар Улсын Их Хурлын дангаар гаргасан 78 шийдвэрийн тоогоор 670 заалтын хэрэгжилт, Шадар сайдын ажлын алба болон Засгийн газрын Хяналт хэрэгжүүлэх газар төрийн захиргааны төв байгууллагын 16 байгууллага дунд 55.1 хувьтай байгаа гэв. Үүнээс 43.4 хувь буюу 291 заалт хэрэгжсэн, 40.4 хувь буюу 271 заалт хэрэгжээгүй, 16.3 хувь буюу 109 заалтыг хэрэгжүүлэх хугацаа болоогүй гэж дүгнэсэн аж. Дээрх Улсын Их Хурлын тогтоолын хэрэгжилтийг Байнгын хороо тус бүрээр авч үзэхэд хэрэгжилт дунджаар 55.2 хувьтай гарчээ. Үүнээс нийт заалтын 45.2 буюу 337 нь хэрэгжсэн, 36.9 хувь буюу 275 нь хэрэгжээгүй, 17.9 хувь буюу 134 нь хэрэгжилтийг тооцох хугацаа болоогүй гэж тус тус дүгнэгджээ. Аюулгүй байдал, гадаад бодлогын байнгын хороо, Эдийн засгийн байнгын хороо, Төрийн байгуулалтын байнгын хороо хамтран таван шийдвэр гаргасан байх бөгөөд хэрэгжилт дунджаар 92 хувьтай гарсан аж. Харин Хууль зүйн байнгын хорооны эрхлэх асуудлын хүрээнд Улсын Их Хурлын тогтоолын хэрэгжилт 56.2 хувь байгааг Н. Учрал сайд танилцуулсан. Хууль зүйн байнгын хорооны тогтоолыг төрийн захиргааны төв байгууллагаар нь авч үзэхэд 12 шийдвэрийн давхардсан тоогоор 179 заалтыг Шадар сайдын ажлын алба болон Засгийн газрын Хяналт хэрэгжүүлэх газар, төрийн захиргааны төв байгууллагын 16 байгууллага дунджаар 55.5 хувьтайхэрэгжүүлсэн. Үүнээс 45.3 хувь буюу 819 заалт нь хэрэгжсэн, 36.3 хувь буюу 65 заалт нь хэрэгжээгүй, 18.4 хувь буюу 33 заалтыг хэрэгжүүлэх хугацаа нь болоогүй гэж дүгнэгдсэн. Улсын Их Хурлын Тамгын газрын хэрэгжилтүүдийг бусад Байнгын хороодтой харьцуулан дүгнэсэн. Улсын Их Хурлын Байнгын хорооны тогтоолын хэрэгжилт тайлан тооны эхний хагас жилийн байдлаар Улсын Их Хурлын долоо, Байнгын хорооны эрхлэх асуудлын хүрээнд дангаараа 66 тогтоол, Аюулгүй байдал, гадаад бодлогын байнгын хороо, Эдийн засгийн байнгын хороод хамтран нэг тогтоол гаргасан байна. Эдгээр 67 тогтоолын 270 заалтын хэрэгжилтийг Байнгын хороо тус бүрээр авч үзэхэд хоёр Байнгын хорооны хамтарсан тогтоол бүрэн хэрэгжсэн, Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны 10 шийдвэрийн 45 заалтын хэрэгжилт 76.9 хувь буюу хамгийн өндөр, Төрийн байгуулалтын байнгын хорооны нэг шийдвэрийн 10 заалт хамгийн бага буюу Улсын Их Хурлын Байнгын хорооны нийт хэрэгжилтээс доогуур 34 хувьтай байгаа гэлээ. Хууль зүйн байнгын хороо нь 45.8 хувь буюу дунджаас доогуур хэрэгжилттэй. Улсын Их Хурлын Байнгын хорооны 67 тогтоолын давхардсан тоогоор 544 заалтыг Шадар сайдын ажлын алба болон Засгийн газрын Хяналт хэрэгжүүлэх газар, төрийн захиргааны төв 16 байгууллага дунджаар 60.3 хувьтай хэрэгжүүлсэн аж. Үүнээс 48.5 хувь буюу 264 заалт хэрэгжсэн, 37.7 хувь нь 205 заалт хэрэгжээгүй, 75 заалт хэрэгжүүлэх хугацаа болоогүй хэмээлээ. Тайлант оны эхний хагас жилийн байдлаар Хууль зүйн байнгын хорооны эрхлэх асуудлын хүрээнд гаргасан 11 тогтоолын 25 заалтын хэрэгжилт дунджаар 45.8 хувьтай байгаагаас 44 хувь буюу 11 заалт хэрэгжсэн, 52 хувь буюу 13 заалт хэрэгжээгүй, 4 хувь буюу нэг заалтыг хэрэгжүүлэх хугацаа болоогүй байгаа юм байна. Засгийн газрын хяналт шинжилгээ, үнэлгээний мэдээллийн цахим системд бүртгэлтэй хууль, тогтоол, Байнгын хорооны тогтоол шийдвэрийн хэрэгжилт 46 хувьтайгаас Монгол Улсын 79 хуулийн 263 заалтын хэрэгжилт 36 хувьтай, Улсын Их Хурлын 90 тогтоолын 491 заалтын хэрэгжилт 48 хувьтай, Улсын Их Хурлын Байнгын хорооны 69 тогтоолын 290 заалтын хэрэгжилт 53 хувьтай тус тус дүгнэгджээ. Засгийн газрын хяналт шинжилгээ, үнэлгээний мэдээллийн цахим системд Монгол Улсын хууль, Улсын Их Хурлын тогтоол болон Байнгын хорооны нийт 27 шийдвэрийн 236 заалт бүртгэлтэй байгаагаас 42.4 хувь буюу 100 нь хэрэгжсэн, 42.8 хувь буюу 101 нь хэрэгжээгүй, 14.8 хувь буюу 35 нь хэрэгжилтийн хугацаа болоогүй хэмээсэн. Хууль зүйн байнгын хорооны эрхлэх асуудлын хүрээнд хууль тогтоомжийн хэрэгжилт 49.8 хувьтай гэж дүгнэгдсэн байна. Тайлант оны эхний хагас жилийн хяналт шинжилгээ, үнэлгээний дүнг мөн оны өмнөх үетэй харьцуулахад 14.2 хувиар буурсан нь 2025 онд үнэлгээний аргачлал шинэчлэгдэж, Засгийн газрын 2020 оны 206 дугаар тогтоолоор баталсан Бодлогын баримт бичгийн хэрэгжилт болон захиргааны байгууллагын үйл ажиллагаанд хяналт шинжилгээ, үнэлгээ хийх нийтлэг журамд заасан аргачлалаар хэрэгжих шатад 70 хувь, хэрэгжилт хангалтгүй 30 хувь гэсэн ангилалд хамаарах заалтууд 2025 оны 43 дугаар тогтоолын хавсралтаар баталсан Байгууллагын үйл ажиллагаа үр дүнг үнэлэх дүгнэх журмын 3.7-д заасан хяналт шинжилгээний үнэлгээний аргачлалаар хэрэгжээгүй ангилалд хамаардаг болсонтой холбоотой болохыг дахин тодотгов. Мөн хэрэгжээгүй зарим хуулийн заалтыг нэг мөр ойлгон хэрэгжүүлэх боломжгүй байгаа бөгөөд захиргааны акт батлах үе шат болох хэрэгцээ шаардлагыг урьдчилан судлах, төслийг боловсруулан үр нөлөөний үнэлгээ, зардлын тооцоо хийх, холбогдох байгууллагуудаас санал авах, хэлэлцүүлэг хийх, бүрдүүлбэрийг хангах, батлах, эрх бүхий этгээдэд өргөн мэдүүлэх зэрэг ажлууд хийгдэж байгаатай холбоотой хэмээн үзэж байна. Дээрх тайлангаас улбаалан Улсын Их Хурлын Тамгын газарт гурван асуудлыг уламжилж буйгаа Н. Учрал сайд төгсгөлд нь танилцуулсан. Засгийн газарт үүрэг чиглэл болгосон Улсын Их Хурлын болон Байнгын хорооны тогтоол, Үндэсний аюулгүй байдлын зөвлөлийн шийдвэрийн хэрэгжилтийг хариуцан тайлагнах байгууллагыг холбогдох хууль тогтоомжид заасны дагуу тогтоож, цахим системд бүртгэж, тухай бүр Засгийн газрын Хэрэг эрхлэх газарт хүргүүлж байх шаардлагатай гэв. Улсын хэмжээнд хяналтад орсон шийдвэрийн нэгдсэн бүртгэл хөтлөх Засгийн газрын хяналт шинжилгээ, үнэлгээний new. unelgee. gov. mn систем, Улсын Их Хурлын Тамгын газрын хяналт шинжилгээ үнэлгээний систем хоорондын интеграц хийх нөхцөлийг бүрдүүлэхэд дэмжлэг үзүүлж, хамтран ажиллах нь зүйтэй хэмээсэн. Мөн Засгийн газар болон Улсын Их Хурлын Тамгын газрын цахим системд байгаа Монгол Улсын хууль, Улсын Их Хурлын болон Байнгын хорооны тогтоолд кодификац хийж, бүрэн хэрэгжсэн, цаг хугацааны хувьд ач холбогдолгүй болсон, тухайн асуудлаар дахин шийдвэр гарсан, шийдвэрт заасан хугацаа дууссан заалтуудыг хяналтаас хасах асуудлыг шийдвэрлэж холбогдох байгууллагуудад хүргүүлэх саналыг уламжилсан. Н. Учрал сайдын танилцуулсан тайлантай холбогдуулан Улсын Их Хурлын гишүүн Г. Уянгахишиг, Д. Пүрэвдаваа, Д. Ганбат, П. Сайнзориг нар хэрэгжилтийн дундаж хувь бага байгааг тэмдэглээд, хэрэгжилт хангагдахгүй байгаа Монгол Улсын хууль, Улсын Их Хурлын тогтоол, Улсын Их Хурлын Байнгын хорооны тогтоолуудын хэрэгжилтийг хэрхэн хангуулах арга хэмжээний талаар, энэ хүрээнд холбогдох албан тушаалтнуудад ямар хариуцлага тооцсон талаар тодруулж, хариулт авсан юм. Түүнчлэн дээрх тайлангийн төгсгөл дэх Улсын Их Хурлын Тамгын газарт уламжилж буй арга хэмжээнүүдийг хэрэгжүүлэх нь нэн чухал ач холбогдолтой талаар гишүүд байр сууриа илэрхийлж, холбогдох тайлбарыг хэлж байв. Хууль, тогтоолоор үүрэг, чиглэл болгосон Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг хэлэлцээд, Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүд гурав дахь хэлэлцүүлгийг эхлүүллээ. Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал холбогдох танилцуулгыг хийв. Засгийн газраас Монгол Улсын 2026 оны төсвийн төслийг боловсруулж, 2025 оны 9 дүгээр сарын 01-ний өдөр Улсын Их Хуралд өргөн мэдүүлсэн. Ирэх оны төсвийн төслийг “Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр” болон “Монгол Улсын хөгжлийн 2026 оны төлөвлөгөө”-тэй уялдуулан боловсруулжээ. Үргэлжлүүлэн тэрбээр төсвийн төсөлд туссан тус байнгын хорооны эрхлэх асуудлын хүрээнд хамаарах онцлох арга хэмжээг дурдсан. Нэгдүгээрт, төсвийн урсгал зардлын хувьд: Удирдах албан тушаалтны орон тоог бууруулж, төрийн албан хаагчдын нийт орон тооны тэлэлтийг хязгаарлахын зэрэгцээ Төрийн хэмнэлтийн тухай хуулийн хэрэгжилтийг хангаж, төсвийн байгууллагын үр ашиггүй зардлыг бууруулан, хэмнэгдсэн хөрөнгийг нийгмийн салбарт зарцуулахаар; Шүүх байгуулах тухай хуулийн шинэчилсэн найруулга 2024 оны 6 дугаар сарын 5-ны өдөр батлагдаж Нийслэл дэх Гэр бүл, хүүхдийн хэргийн анхан шатны тойргийн шүүх, Гэр бүл, хүүхдийн хэргийн давж заалдах шатны дагнасан шүүхийг шинээр байгуулахаар заасантай холбогдуулан 2026 оны төсвийн төсөлд үйл ажиллагааг хагас жилээс эхлэн хэрэгжүүлэхээр тооцон холбогдох орон тоо, 9.5 тэрбум төгрөгийн зардлыг санхүүжүүлэхээр; Гэмт хэрэг, зөрчлөөс урьдчилан сэргийлэх тухай хуулийн 46.1-т Эрүүгийн хуульд заасны дагуу оногдуулсан торгох ял, Зөрчлийн тухай хуульд заасны дагуу зөрчилд оногдуулсан торгох шийтгэлийг биелүүлж, төсөвт төвлөрүүлсэн мөнгөн дүнгийн 40 хувиас доошгүй хувийг дараагийн жил төсөвт тусгаж, санхүүжүүлэхээр заасан. Судалгаа, шинжилгээ, шинжлэх ухаан, техник технологийн орчин үеийн ололтод үндэслэж, гэмт хэрэг, зөрчлөөс урьдчилан сэргийлэх арга хэмжээний зардлыг үр өгөөжтэйгөөр зарцуулсны үр дүнд нийгмийн хэв журам сайжирч, гэмт хэрэг, зөрчлөөс урьдчилан сэргийлэх, улмаар гэмт хэрэг, зөрчлийн тоо хэмжээ буурах, иргэдийн амар тайван амьдрах орчин бүрдэх ач холбогдолтой юм. Энэ хүрээнд Эрүүгийн хууль болон Зөрчлийн тухай хуулиар төсөвт төвлөрөх торгуулийн орлогын 40 хувийг 2026 оны төсвийн төслийн орон нутгийн суурь зарлагад өмнөх оноос 44.0 тэрбум төгрөгөөр нэмэгдүүлэн 59.8 тэрбум төгрөгт хүргэхээр; Санхүүгийн хориг арга хэмжээ авах байгууллага ФАТФ-аас 2027–2029 онд хийх Харилцан үнэлгээнд бэлтгэх хүрээнд Монгол Улс мөнгө угаах болон терроризмыг санхүүжүүлэхтэй тэмцэх тогтолцооны хэрэгжилт, үр дүнтэй байдлыг сайжруулах чиглэлээр шат дараатай арга хэмжээг хэрэгжүүлж байна. Үүнд эрсдэлд суурилсан хяналт шалгалтын үр дүнг нэмэгдүүлэх, шинэ технологийн хэрэглээнээс үүдэх эрсдэлийг бууруулах бодлого боловсруулах, олон улсын туршлага, техник хэрэгсэл, программ хангамжийг судлан нэвтрүүлэх, гэмт хэрэг илрүүлэх арга барилыг шинэ түвшинд хүргэх зэрэг ажлууд багтаж байна. Мөн Монгол Улсын олон улсын өмнө хүлээсэн үүрэг болон ФАТФ-ын зөвлөмжийн хэрэгжилтийг хангах зорилгоор тусгай чиг үүргийн байгууллагуудын үйл ажиллагаанд шаардагдах зардлыг тус тус 2026 оны улсын төсвийн төсөлд тусгажээ. Хоёрдугаарт, улсын төсвийн хөрөнгө оруулалтаар хэрэгжүүлэх төсөл, арга хэмжээг хуульд заасны дагуу 2025 оны 3 дугаар сарын 1-ний өдрөөс эхлэн иргэдээс санал авч, сум дүүрэг, аймаг, нийслэл, салбар яамны түвшинд үе шаттайгаар төлөвлөсөн. “Төсвийн хөрөнгө оруулалтын удирдлагын цахим систем”-ээр нийт 14.4 их наяд төгрөгийн санхүүжих дүн бүхий 1,712 төслийн санал хүлээн авснаас холбогдох шалгуур үзүүлэлт, зарчим, бодлогыг харгалзан эрэмбэлж, 579 төсөл, арга хэмжээнд 3 их наяд 267.3 тэрбум төгрөгийг санхүүжүүлэхээр төсвийн төсөлд тусгасан байна. Нийт хөрөнгө оруулалтын 67 хувь буюу 2 их наяд 181.9 тэрбум төгрөг нь үргэлжлэн хэрэгжих бол, 33 хувь буюу 1 их наяд 85.5 тэрбум төгрөг нь шинээр хэрэгжих хөрөнгө оруулалт байна. Энэ нь 2022-2023 онд батлагдсан төслийн тоотой харьцуулахад 2 дахин буурсан үзүүлэлт бөгөөд төслийн хэрэгцээ шаардлагыг тодорхойлох, үнэлэх, эрэмбэлэх, шалгуур үзүүлэлтийн чанар сайжирч байгааг илтгэж байгаа хэмээсэн. Түүнчлэн 2026 оны төсвийн хөрөнгө оруулалтад хүний хөгжлийг дэмжих зорилгоор боловсрол, эрүүл мэндийн салбарт, бүсчилсэн хөгжил болон хувийн хэвшлийг дэмжиж, бизнесийн орчныг сайжруулах хүрээнд эрчим хүч, суурь дэд бүтцийн салбарт, гамшгийн эрсдэлийг бууруулж, үндэсний сөрөн тэсвэрлэх чадавхыг нэмэгдүүлэх зорилгоор онцгой байдлын салбарт, нийгмийн хэв журам, аюулгүй байдлыг хангах үүднээс батлан хамгаалах, гадаад харилцаа, хууль зүй, дотоод хэргийн салбарт шинэ хөрөнгө оруулалтыг түлхүү төлөвлөсөн байна. Тухайлбал тус Байнгын хороонд хамаарах салбар буюу Хууль зүй, дотоод хэргийн сайдын багцад 93.1 тэрбум төгрөг, Авлигатай тэмцэх газрын даргын багцад 1.7 тэрбум төгрөг, Улсын дээд шүүхийн Ерөнхий шүүгчийн багцад 3.4 тэрбум төгрөг, Шүүхийн ерөнхий зөвлөлийн даргын 60.5 тэрбум төгрөг, Улсын Ерөнхий Прокурорын 24.2 тэрбум төгрөгийг тус тус санхүүжүүлэхээр төсвийн төсөлд тусгасан болохыг Н. Учрал сайд танилцуулсан. Мөн олон улсын өмнө хүлээсэн үүргийн хүрээнд НҮБ-ын СОР-17 хурлыг зохион байгуулахад шаардлагатай санхүүжилт болон гадаад зээл, тусламжийн төслүүдийн Монголын талын хариуцах хөрөнгийг төсөвт тусгасан гэв. Дээрх танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүн Х. Баасанжаргал, С. Одонтуяа, Д. Ганбат, Д. Пүрэвдаваа, П. Сайнзориг, Д. Цогтбаатар нар асуулт асууж, Н. Учрал сайд болон ажлын хэсгээс хариулт авч, төсвийн төслүүдтэй холбогдуулан санал хэлсэн. Хууль зүйн байнгын хороо хаврын ээлжит чуулганы хугацаанд харьяалах байгууллагууд болох Хүний эрхийн Үндэсний Комисс, Шүүхийн ерөнхий зөвлөл, Улсын дээд шүүхийн төсвийн төслийг хэлэлцээд холбогдох шийдвэрээ Сангийн яаманд хүргүүлсэн хэдий ч Засгийн газраас өргөн мэдүүлсэн төсөлд Байнгын хорооны шийдвэрийг хэрэгжүүлээгүй байгааг хэрхэх талаар, төсвийн төслийг хэлэлцэж буй хугацаанд Хууль зүй, дотоод хэргийн сайдыг томилоогүй байгааг анхааруулсан. Хар тамхи, мансууралтай тэмцэх үндэсний хөтөлбөрийн төсвийг 2 тэрбум төгрөгөөр нэмэгдүүлэх, эмч, багш нарын цалинг нэмэгдүүлэх зорилгоор нийт төсвийн ерөнхийлөн захирагчдын багцаас 10 хувиар танах саналуудыг гишүүд хэлж байсан. Үргэлжлүүлэн гишүүдээс гаргасан зарчмын зөрүүтэй саналуудаар тус бүрд нь санал хураалт явуулан шийдвэрлээд энэ талаарх санал, дүгнэлтээ Төсвийн байнгын хороонд хүргүүлэхээ шийдвэрлэв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]