[
  {
    "id": "76055-1",
    "url": "https://www.parliament.mn/nn/76055/",
    "title": "Дэд хороо ёс зүйн хариуцлага ногдуулах тухай асуудлыг хэлэлцэв",
    "date": "2025-11-10",
    "category": "Дэд хороо",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын Ёс зүйн дэд хороо өнөөдөр /2025.11.10/ хуралдаж ёс зүйн хариуцлага ногдуулах тухай асуудлыг хэлэлцэв. УИХ-ын гишүүн Д. Ганмаагаас Монгол Улсын Их Хурлын Ёс зүйн дэд хороонд 2025 оны 10 дугаар сарын 02-ны өдрийн 03/11434 тоот албан бичгээр хандсан байна. 2025 оны 9 дүгээр сарын 30-ны өдөр Өргөдлийн байнгын хорооны хуралдааны үеэр УИХ-ын гишүүн, Эрүүл мэндийн сайд Ж. Чинбүрэнгийн гаргасан үйлдэл нь Монгол Улсын Үндсэн хуулийн 14 дүгээр зүйлийн 14.2-т заасан “Хүнийг үндэс, угсаа, хэл, арьсны өнгө, нас, хүйс, нийгмийн гарал, байдал, хөрөнгө чинээ, эрхэлсэн ажил, албан тушаал, шашин шүтлэг, үзэл бодол, боловсролоор нь ялгаварлан гадуурхаж үл болно”, Монгол Улсын Их Хурлын тухай хуулийн 8 дугаар зүйлийн 8.1.21-д “Улсын Их Хурлаас баталсан гишүүний ёс зүйн дүрэм, хуралдааны дэгийг чанд сахиж ажиллах” 44 дүгээр зүйлийн 44.1.11-д “бүрэн эрхээ хэрэгжүүлэхдээ Байнгын, дэд, хянан шалгах түр хорооны болон нэгдсэн хуралдаанд эсхүл хуралдаанаас гадуур бусдыг гүтгэж, доромжлох”, Төрийн албан хаагчийн ёс зүйн тухай хуулийн 7 дугаар зүйлийн 7.1.7-д “албан үүргээ гүйцэтгэхдээ бусдыг аливаа хэлбэрээр дарамт үзүүлэхгүй байх, ялгаварлан гадуурхахгүй байх”, Монгол Улсын Их Хурлын гишүүний ёс зүйн дүрмийн 2 дугаар зүйлийн 2.1.5-д “биеэ авч явах, шударга байдлаараа үлгэр дуурайлал үзүүлэх”, 2.2.1-д “гишүүний бүрэн эрхээ хэрэгжүүлэхдээ баримтлах ёс зүйн шаардлага” биелүүлэх, 3 дугаар зүйлийн 3.2-д “бусдын нэр төр, алдар хүнд, эрх, хууль ёсны ашиг сонирхлыг эрхэмлэн, хүндэтгэлтэй хандах, бусдыг гэмт хэрэгт холбогдуулан гүтгэх, доромжлохыг цээрлэнэ”, 3.5-д ”Чуулганы нэгдсэн, Байнгын, дэд, түр хорооны хуралдааны дэг зөрчиж хуралдааны хэвийн үйл ажиллагааг алдагдуулах, хуралдаанд үг хэлэх, байр сууриа илэрхийлэхдээ бүдүүлэг үг хэллэг хэрэглэх, бусдын нэр төр, алдар хүндийг гутаах, доромжлохыг хориглоно.”, 3.17-д ”Төрийн ёслол, хүндэтгэлийн болон Төрийн ордны дэг журмыг чанд баримтлахаас гадна Улсын Их Хурлын чуулганы нэгдсэн, Байнгын, дэд, түр хорооны хуралдааны танхимд биеэ зөв авч явах үүрэгтэй ба бусдыг ялгаварлан гадуурхах, зохисгүй үйлдэл гаргахыг хориглоно.” гэсэн заалтыг тус тус зөрчсөн талаар дээрх албан бичгээр ирүүлсэн гомдолдоо дурджээ. Дээрх асуудалтай холбогдуулан “Цахиур. мн” сайтын редакцаас 2025 оны 10 дугаар сарын 3-ны өдрийн 2025/43 тоот албан бичгээр нийтийн эрх ашгийг хамгаалах, иргэдийн мэдэх эрхийг хангах, мөн хяналтын үүргийн хүрээнд Ж. Чинбүрэн сайдын ёс зүйгүй үйлдлийг шалгаж, хариуцлага тооцуулах хүсэлт ирүүлсэн аж. Эдгээр гомдол, хүсэлтийн дагуу Ёс зүйн дэд хорооны даргаас “Монгол Улсын Их Хурлын гишүүний ёс зүйн дүрэм”-ийн 10 дугаар зүйлийн 10.4 дэх хэсэгт “Гишүүний ёс зүйн зөрчилтэй холбоотой гомдол, мэдээллийг Байнгын хорооны дарга хүлээн авч Байнгын хорооны аль нэг гишүүнд хянуулахаар шилжүүлнэ” гэж заасны дагуу Улсын Их Хурлын гишүүн О. Саранчулуун, Ч. Номин, Д. Энхтуяа нарт хянуулахаар хүргүүлсэн байна. Энэхүү ажлын хэсгийг УИХ-ын гишүүн О. Саранчулуун ахлан ажилласан бөгөөд тус ажлын хэсгээс гаргасан санал, дүгнэлтийг УИХ-ын гишүүн Ч. Номин уншиж танилцуулсан юм. Уг асуудлаар дээр нэр дурдсан гишүүд “Монгол Улсын Их Хурлын гишүүний ёс зүйн дүрэм”-ийн 10 дугаар зүйлийн 10.4.1 дэх заалтын дагуу 2025 оны 10 дугаар сарын 24-ний өдөр УИХ-ын гишүүн Д. Ганмаа, Ж. Чинбүрэн, Г. Лувсанжамц нартай тус бүр биечлэн уулзаж, тайлбар, саналыг сонссон гэв. УИХ-ын гишүүн Д. Ганмаа өгсөн тайлбартаа: 2025 оны 9 дүгээр сарын 30-ны өдөр Улсын Их Хурлын Өргөдлийн байнгын хороогоор “эмч, багш нарын цалин нэмэх” асуудлыг хэлэлцэх үеэр би асуулт асуухад Эрүүл мэндийн сайд Ж. Чинбүрэн Байнгын хорооны хуралдааны дэг, ёс зүйг зөрчиж, намайг сүрдүүлсэн үйлдэл гаргасан. Энэ нь УИХ-ын гишүүний бүрэн эрхэд халдсан, цаашид Засгийн газрын үйл ажиллагаа, салбарын асуудлаар үг хэлэх, асуулт асуух эрхэд саад учруулах зорилготой үйлдэл гэж үзэж байна. Мөн энэ үйлдлийнхээ талаар тэрээр дараа нь хэвлэл мэдээлэл болон олон нийтийн сүлжээнд “би хохь нь гэж хэлээгүй”, “зүгээр л чанга ярьсан” гэх мэт бодит бус мэдэгдэл хийж, “хулгайчид айж байна” гэх ёс зүйгүй үг хэлсэн тул олон нийтийн өмнө уучлалт гуйх ёстой гэж үзэж байна хэмээжээ. УИХ-ын гишүүн, Эрүүл мэндийн сайд Ж. Чинбүрэн өгсөн тайлбартаа: ”Хувь хүнийхээ хувьд бүлгийнхээ чат групп дээр уучлалт гуйсан бөгөөд УИх-ын гишүүний хувьд ардчиллын мэтгэлцээний зарчмаар ярьсан. Эрүүл мэндийн даатгалын сангийн ноцтой асуудлын талаар бухимдан чанга дуугаар ярьснаа хүлээн зөвшөөрч байна. “Хохь чинь шүү, аятайхан байгаарай” гэж хэлсэн нь Д. Ганмаа гишүүнд бус, Г. Лувсанжамц гишүүнд хандаж хэлсэн юм. УИХ-ын гишүүн Д. Ганмаа буруу ойлгосон байна. Бухимдан ярьсандаа уучлал илэрхийлсэн бөгөөд уг асуудлыг олон нийтэд дэлгэх нь парламентын нэр хүндэд сөрөг нөлөөтэй гэж үзэж байна” гэсэн тайлбарыг тус тус өгчээ. Мөн УИХ-ын гишүүн Д. Ганмаа уг гомдлыг шийдвэрлэхдээ УИХ-ын гишүүн Г. Лувсанжамц, Ж. Галбадрах нараас гэрчийн мэдүүлэг авах, холбогдох Байнгын хорооны хуралдааны бичлэгийг хуулбарлан авах зэрэг хуульд заасан холбогдох нотлох ажиллагааг явуулах, өөрийн биеэр оролцож тайлбар хариу өгөх эрхийг хангаж ажиллахыг хүссэн хүсэлтийн дагуу УИХ-ын гишүүн Г. Лувсанжамцаас гэрчийн мэдүүлэг авсан гэж УИХ-ын гишүүн Ч. Номин танилцуулав. УИХ-ын гишүүн Г. Лувсанжамц: Өргөдлийн байнгын хорооны хуралдааны үеэр Д. Ганмаа гишүүн эрүүл мэндийн салбарын мэргэжлийн зарчмын шаардлагуудыг тавьж байсан. Уг асуудалтай холбоотой асуулт хариулт дуусаад, миний хувьд үг хэлэхээр нэрээ өгчихсөн байсан. Тэгээд үгээ хэлээд сууж байтал Ж. Чинбүрэн сайд эсрэг талын ширээнээс тойрч ирээд Д. Ганмаа гишүүний цаад талд ирж суугаад юм ярьж байснаа Д. Ганмаа гишүүнд хандан “аятайхан байгаарай чи, хохь чинь шүү, юм хумаа уншаарай” гэж зандарсан өнгө аястайгаар хэлэх нь сонсогдсон. Эмэгтэй хүнтэй ингэж харьцаж байгаа нь зохисгүй гэж бодсон учраас үгээ хэлж дуусчхаад Ж. Чинбүрэн сайд дээр очоод “та одоо яагаад байгаа юм бэ, хурал үймүүлээд байгаа юм уу, эмэгтэй хүнтэй яаж харьцаад байгаа юм” гэсэн чинь “чи юу гээд байгаа юм гээд над руу бас зандарсан ч дараа нь тайвширч, Д. Ганмаа гишүүнтэй ярилцаж байгаад гарч явсан. Сайд тухайн үгийг надад зориулж хэлээгүй, Д. Ганмаа гишүүнд хандаж хэлсэн. Тухайн үг үйлдэл нь энгийн мэтгэлцээнээс давсан үйлдэл байсан гэж тайлбар өгсөн байна."
  },
  {
    "id": "76055-2",
    "url": "https://www.parliament.mn/nn/76055/",
    "title": "Дэд хороо ёс зүйн хариуцлага ногдуулах тухай асуудлыг хэлэлцэв",
    "date": "2025-11-10",
    "category": "Дэд хороо",
    "part": 2,
    "totalParts": 2,
    "content": "Иймд ажлын хэсэг дээрх асуудлыг судлан үзэж, “Монгол Улсын Их Хурлын гишүүний ёс зүйн дүрэм”-ийн 2 дугаар зүйлийн 2.1.5-д “биеэ авч явах, шударга байдлаараа үлгэр дуурайлал үзүүлэх”, 2.2.1-д “гишүүний бүрэн эрхээ хэрэгжүүлэхдээ баримтлах ёс зүйн шаардлага” биелүүлэх, 3 дугаар зүйлийн 3.2-д “бусдын нэр төр, алдар хүнд, эрх, хууль ёсны ашиг сонирхлыг эрхэмлэн, хүндэтгэлтэй хандах, бусдыг гэмт хэрэгт холбогдуулан гүтгэх, доромжлохыг цээрлэнэ”, 3.5-д ”Чуулганы нэгдсэн, Байнгын, дэд, түр хорооны хуралдааны дэг зөрчиж хуралдааны хэвийн үйл ажиллагааг алдагдуулах, хуралдаанд үг хэлэх, байр сууриа илэрхийлэхдээ бүдүүлэг үг хэллэг хэрэглэх, бусдын нэр төр, алдар хүндийг гутаах, доромжлохыг хориглоно.”, 3.17-д ”Төрийн ёслол, хүндэтгэлийн болон Төрийн ордны дэг журмыг чанд баримтлахаас гадна Улсын Их Хурлын чуулганы нэгдсэн, Байнгын, дэд, түр хорооны хуралдааны танхимд биеэ зөв авч явах үүрэгтэй ба бусдыг ялгаварлан гадуурхах, зохисгүй үйлдэл гаргахыг хориглоно.” гэсэн заалтыг тус тус зөрчсөн гэж үзэж байгаа тул Монгол Улсын Их Хурлын Ёс зүйн дэд хорооны хуралдаанд оруулж хэлэлцүүлэн шийдвэрлүүлэх нь зүйтэй гэж үзлээ. Түүнчлэн “Монгол Улсын Их Хурлын гишүүний ёс зүйн дүрэм”-ийн 11 дүгээр зүйлийн 11.1.2-д заасны дагуу “уучлал гуйхыг үүрэг болгох” сахилгын хариуцлага ногдуулах нь зүйтэй гэсэн саналыг Монгол Улсын Их Хурлын Ёс зүйн дэд хорооны хуралдаанд оруулж байна гэлээ. Ажлын хэсгийн дүгнэлттэй холбогдуулан УИХ-ын гишүүд асуулт асууж, байр сууриа илэрхийлэв. УИХ-ын гишүүн Д. Энхтуяа, Парламентын хэлэлцүүлгийн үед гишүүд янз бүрээр байр сууриа илэрхийлдэг. Энэ асуудлыг УИХ-ын гишүүдийн хоорондын маргаан юм байна гэж харсан. Ёс зүйн дэд хороо УИХ-ын гишүүний ёс зүйн код, ёс зүйн зарчим хөндөх гэж байгаа бол бид арай өөр тохиолдлыг яриад сууж байх ёстой. Өнөөдрийн асуудалтай холбогдуулан шийдвэр гаргах гэж байгаа бол ямар нэг санал өгөхөөс түдгэлзэж байгаагаа мэдэгдэж байна. Ж. Чинбүрэн гишүүн Д. Ганмаа гишүүнээс уучлалт гуйж цэцэг явуулсан юм билээ. Тэгэхээр гишүүд хоорондоо ойлголцсон гэж үзээд энэ асуудлыг хэлэлцэхгүй байх нь зүйтэй хэмээлээ. Ёс зүйн дэд хорооны дарга Б. Баярбаатар, Парламентын гишүүд бие биедээ хүндэтгэлтэй хандах ёстой. Мэтгэлцэх, хоорондоо үзэл бодол зөрөх зүйл байж болно. Гэхдээ доромж үг бие биедээ хэлэх нь ёс суртахуунд нийцэхгүй гэж боддог. Харин ёс зүйн асуудлыг улс төржүүлж болохгүй. Ер нь хоёр хүний хоорондын маргааныг дэд хороо руу татаж авчрахгүйгээр УИХ-ын гишүүний хувьд ухамсрын түвшиндээ асуудлаа шийдвэрлэх боломжтой гэж бодож байна гэлээ. Хэлэлцэж буй асуудалтай холбогдуулан УИХ-ын гишүүн Ж. Чинбүрэн, Д. Ганмаа нар тайлбар хийж, УИХ-ын гишүүн Б. Хэрлэн, О. Алтангэрэл, Ч. Номин нар байр сууриа илэрхийлсэн бөгөөд УИХ-ын гишүүн Ж. Чинбүрэн УИХ-ын гишүүн Д. Ганмаагаас уучлал хүсч байгаагаа албан бичгээр явуулахаар тогтож, хэлэлцүүлэг өндөрлөлөө хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75931,
    "url": "https://www.parliament.mn/nn/75931/",
    "title": "Дэд хорооны дарга, гишүүд Техник технологийн политехник коллежийн үйл ажиллагаатай танилцлаа",
    "date": "2025-10-22",
    "category": "Дэд хороо",
    "content": "Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хорооны Боловсрол, шинжлэх ухааны дэд хорооны дарга, гишүүд өнөөдөр (2025.10.22) Техник технологийн политехник коллежийн үйл ажиллагаатай танилцаж, мэргэжлийн болон техникийн боловсролын салбарын нөхцөл байдал, хуулийн хэрэгжилтийн талаар санал солилцлоо. Сургуулийн үйл ажиллагаатай танилцахад Дэд хорооны дарга С. Зулпхар, Улсын Их Хурлын гишүүн Ж. Галбадрах, Д. Рэгдэл нар оролцов. Уулзалтын эхэнд Боловсролын яамны Мэргэжлийн болон техникийн боловсролын газрын дарга Н. Нарангэрэл, Техник технологийн политехник коллежийн захирал Ц. Баярмаа нар салбарын болон коллежийн талаар танилцуулав. Бүсчилсэн хөгжлийн үзэл баримтлалын дагуу Хангайн, Баруун, Хойд, Төвийн, Зүүн болон Говийн бүс, Улаанбаатарын мэргэжлийн болон техникийн боловсрол, сургалтын байгууллагуудыг бүсийн онцлогтой уялдуулан, төрөлжүүлж байгаа аж. Хөдөлмөрийн зах зээлийн эрэлтэд нийцүүлэн, ажиллангаа суралцах боломжийг нэмэгдүүлэх үүднээс танхимын болон ажлын байрны хосмог сургалтыг өргөжүүлэхэд Боловсролын яам түлхүү анхаарал хандуулж байна. Энэхүү хосмог сургалтыг хэрэгжүүлж буй сургуулиудын нэг нь Техник технологийн политехник коллеж юм. Техник технологийн их сургууль болж өргөжөөд байгаа тус коллеж мэргэжлийн болон техникийн боловсрол, бакалавр, магистрын хөтөлбөр бүхий шаталсан сургалттай бөгөөд Монгол Улсын Засгийн газраас зарласан төсөл, хөтөлбөрүүдэд санаачилгатай оролцохын зэрэгцээ АНУ-ын Төрийн департаментын Фулбрайтын эрдэмтэн, Германы Олон улсын хамтын ажиллагааны нийгэмлэгийн багш, мэргэжлийн боловсрол сургалтын магистрын, Японы “Дадлагажигч оюутан”, БНХАУ-ын оюутан, багш солилцооны зэрэг олон хөтөлбөр хэрэгжүүлж байна. Мөн дотоодын 360 гаруй аж ахуйн нэгж, байгууллагуудтай хамтран хосмог сургалтыг хөгжүүлэхийн зэрэгцээ англи хэлтэй инженер, цэргийн алба хаагчдыг мэргэшүүлэх, мэргэжил эзэмшүүлэх зэрэг төсөл, хөтөлбөрийг явуулдаг. Техник технологийн политехник коллеж Япон Улсын технологийн сургалтын Коосен хөтөлбөрийг нэвтрүүлсэн анхдагч сургуулиудын нэг бөгөөд мэдээллийн технологи, англи хэлний Pearson хөтөлбөрөөр сургалт явуулж байна. Барилгын мэргэжлийн жишиг сургууль болох зорилт тавьсан тус коллеж 2013 оноос хойш төрөлжсөн чиглэлээр Чадамжийн төвийг бий болгон хөгжүүлж буй бөгөөд ирээдүйд нэн хэрэгцээ, шаардлагатай барилга, дэд бүтэц, хүнс үйлдвэрлэл, мэдээлэл харилцаа, технологи, хөдөлмөрийн аюулгүй ажиллагаа зэрэг 28 мэргэжлийн чиглэлээр сургалт явуулж байна. Түүнчлэн багшийг хөгжүүлэх хөтөлбөрийн хүрээнд нийт 22 сургуулийн 58 багшийг магистрын сургалтанд хамруулжээ. Тус коллеж эдүгээ 2775 суралцагчтай бөгөөд тэдний 23 нь хөгжлийн бэрхшээлтэй буюу ялгаатай хүүхдүүд юм. Ийм хүүхдүүдийг энгийн сурагчидтай хамт сургахыг дэмжиж буй хэдий ч хувьсах зардлыг ялгаатай байдалд тохируулан олгохгүй байгаа болон дотуур байрны хувьсах зардлыг хувийн өмчийн сургуульд өгөхгүй байгаа нь сургалтын үйл ажиллагаанд тодорхой хэмжээний хүндрэл учруулж буйг Ц. Баярмаа захирал дурдсан юм. Мөн тэрбээр төрийн өмчийн сургуулийн багш нарт олгодог нийгмийн баталгааг хувийн өмчийн сургуулийн багш нарт ялгаагүй олгож, сайн багшийг тогтвор суурьшилтай ажиллахад бодлогын дэмжлэг үзүүлэх шаардлага байгааг өгүүлэв. Техник технологийн политехник коллежид эдүгээ 127 багш, ажилтан ажиллаж байгаагийн 93 нь багш юм. Боловсролын салбарт тулгамдаж буй багшлах боловсон хүчний хомсдолтой байдал тус сургуульд ч байгаа гэдгийг Төлөөлөн удирдах зөвлөлийн дарга Б. Нэмэхбаяр ярьж, Коосен Монгол сургуулийн төгсөгчдийн 60 хувийг Японы компаниуд аваад явчихаж байгаа болон сайтар бэлтгэгдсэн багш нар ч мөн гадаад улсууд руу явж буйд анхаарах цаг болсныг онцолсон юм. Дэд хорооны гишүүд коллежийн hybrid сургалтын танхим, багшийн хөгжлийн төв, мультимедиа төв, хоол үйлдвэрлэл, сантехник, цахилгааны дадлагын газрууд, номын сан, лекцийн танхим, спорт заал, автомашины, барилга, авто замын материал судлалын, цахилгааны, ус хангамжийн, механикийн лабораториуд болон сургалтын үйл ажиллагаатай танилцсан юм. Тус сургуулийн сургалтын төлбөр хөтөлбөрүүдээсээ шалтгаалан 2.1-2.8 сая төгрөг бөгөөд үйлдвэрлэлийн дадлагын газрууд аж ахуйн тооцоотой ажиллаж, түншлэгч аж ахуйн нэгж, байгууллагын захиалгаар бүтээгдэхүүн үйлдвэрлэх, борлуулах зэргээр тодорхой хэмжээний орлого олдог байна. Мөн сургуулийн дотоод орчны тохижилт, тавилга хэрэгслийг оюутан, сурагчдынхаа оролцоотойгоор өөрсдийн хүч, нөөцөд тулгуурлан хийхийн зэрэгцээ цахилгааны лабораторийн туршилтын тоног төхөөрөмж зэрэг зарим сургалтын хэрэгслийг суралцагчид, магистрантуудынхаа зохион бүтээснээр үйл ажиллагаандаа нэвтрүүлжээ. Улсын Их Хурлын гишүүд мэргэжлийн болон техникийн боловсролын салбарын эрх зүйн орчныг боловсронгуй болгох талаар багш, удирдлагуудтай санал солилцож, сургуулийн эзэмшлийн үл хөдлөх хөрөнгө, газрын асуудал, мөн хувийн сургуулийн багшлах боловсон хүчнийг дэмжих, хөгжүүлэх, нийгмийн баталгааг хангах талаар анхаарал хандуулахаа илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": "75772-1",
    "url": "https://www.parliament.mn/nn/75772/",
    "title": "ХЭДХ: “Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөр батлах тухай” УИХ-ын тогтоолын төсөл боловсруулах үүрэг бүхий ажлын хэсгийн мэдээллийг сонсов",
    "date": "2025-09-30",
    "category": "Дэд хороо",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын Хүний эрхийн дэд хороо өнөөдөр (2025.09.30) хуралдаж, Улсын Их Хурлын даргын 2024 оны 93 дугаар захирамжаар байгуулагдсан “Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөр батлах тухай” Улсын Их Хурлын тогтоолын төсөл боловсруулах үүрэг бүхий ажлын хэсгийн мэдээллийг сонсов. Дэд хорооны хуралдаан гишүүдийн 58.3 хувийн ирцтэйгээр 14 цаг 23 минутад эхэлсэн. Улсын Их Хурлын гишүүн, ажлын хэсгийн ахлагч Х. Баасанжаргал мэдээлэл танилцуулав. Хөтөлбөр батлагдсан тохиолдолд Улсын Их Хурлын Хүний эрхийн дэд хорооны цаашдын үйл ажиллагааны удирдамж болох учраас дэд хорооны гишүүдийн саналыг сонсож, нээлттэй хүлээн авах, дэд хорооны гишүүд бодлогын түвшиндээ нэгдсэн ойлголт, байр суурьтай байх үүднээс ийн мэдээлэл танилцуулж байгаагаа дурдав. Анхдугаар \"Монгол Улсад хүний эрхийг хангах үндэсний хөтөлбөр\"-ийг 2003 онд батлан хэрэгжүүлсэн бөгөөд үүний үргэлжлэл болгон 2 дугаар хөтөлбөрийг батлахаар боловсруулж байгаа гэлээ. Бодлогын баримт бичгүүдэд энэхүү хөтөлбөрийг баталж, хэрэгжүүлнэ хэмээн туссан байдгийг хэлээд Улсын Их Хурлын даргын 2024 оны 93 дугаар захирамжаар “Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөр батлах тухай” Улсын Их Хурлын тогтоолын төсөл боловсруулах үүрэг бүхий ажлын хэсэг байгуулагдаж ажиллаж байгаа гэлээ. Ажлын хэсэг нэн тэргүүнд бусад улс орны туршлагыг судалсан байна. Хамгийн анхны хүний эрхийн үндэсний хөтөлбөрийг Австрали улс баталсан, өдгөө 140 гаруй улс орон ийм хөтөлбөрийг батлан хэрэгжүүлж байгаа аж. Үүний 35 нь хоёроос дээш удаа буюу 4, 5, 8 удаа, 75 нь нэг удаа баталсан байдаг юм байна. Улс орнууд энэ чиглэд 2010 оноос хойш онцгой анхаарч, үндэсний хөтөлбөр, төлөвлөгөөгөө баталж ирсэн талаарх баримтыг дурдсан. Улс орнуудын хөтөлбөрөө баталсан хугацаа харилцан адилгүй байсныг Х. Баасанжаргал гишүүн тодотгоод “Улс орнууд эхний хөтөлбөрөө батлахдаа тухайн улсын хүний эрхийн нөхцөл байдлыг нийтлэг байдлаар сайжруулахад анхаарч байсан бол дараа, дараагийн хөтөлбөрөө сэдэвчилсэн, тодорхой чиглэлээр дагнах байдлаар боловсруулж, баталдаг байна. Тодруулбал, хүний эрхийг хангах, хамгаалах нийтлэг асуудлуудаа шийдсэн, ахиц дэвшил гаргасан гэж үзэж байгаа улс тодорхой сэдвээр нарийвчлах, дагнах байдлаар хөтөлбөрөө боловсруулж, баталж байгаа юм билээ” гэв. НҮБ-аас хүний эрхийн чиглэлээрх үндэсний үйл ажиллагааны төлөвлөгөөг боловсруулах, батлах гарын авлагууд гаргасан байдгийг гишүүн танилцуулгадаа дурдаад Гүрж, Швед, Финлянд, Шри Ланк, Австрали улсын хөтөлбөрийн агуулга, хэлбэр, төлөвлөлтийн талаар харьцуулан тайлбарлалаа. Хууль зүй, дотоод хэргийн яамнаас боловсруулсан Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийн төслийг Улсын Их Хурлын даргын 2024 оны 93 дугаар захирамжаар байгуулагдсан ажлын хэсэг судалсан бөгөөд үндсэндээ үйл ажиллагааны төлөвлөгөөний хэлбэртэй байгааг хэлж байв. Хүний эрхийг хангах үндэсний хөтөлбөр, төлөвлөгөөг ерөнхий байдлаар, өргөн цар хүрээтэй батлах нь аливаа асуудлаа орхигдуулахгүй шийдвэрлэх сайн талтай ч нөгөө талдаа хэрэгжихгүй байх магадлал өндөр болдог байна. Удаах асуудал нь хөтөлбөрийн шалгуур үзүүлэлт гэдгийг Х. Баасанжаргал гишүүн тэмдэглээд “Сүүлийн үед улс орнууд шалгуур үзүүлэлттэйгээр батлах чиг хандлага давамгайлж байгаа. Манай хууль зүйн салбарын ажлын шалгуур үзүүлэлт хангалтгүй, тэр дундаа хүний эрхтэй холбоотой шалгуур үзүүлэлт огт байдаггүй\" гэв. Хөтөлбөр дээрх арга хэмжээнүүдийг хариуцан хэрэгжүүлэгчээр хамаарах байгууллагуудыг тусгах, дэмжлэг үзүүлэх олон улсын байгууллагуудыг хамтрах хэлбэрээр дурддаг болохыг танилцууллаа. Үргэлжлүүлэн хөтөлбөрийн зорилго, зорилтоо тодорхойлж, шалгуур үзүүлэлтээ тавьж, төсвөө нарийн төлөвлөдөг Хорват улсын туршлагыг хуваалцаад “Бидний хувьд өргөн хүрээнд судалсны үр дүнд ахиц дэвшилттэй хөтөлбөр боловсруулах төлөвлөгөө байна. Хүний эрхийн нөхцөл байдал тогтмол өөрчлөгдөж, шинэ сорилт, бэрхшээлүүд үүсдэг учраас улс орнууд дунджаар 4-5 жилийн хугацаатайгаар баталдаг юм билээ. Харин бид Хөгжлийн бодлого төлөвлөлтийн тухай хуульд нийцүүлэх үүднээс 10 жилийн хөтөлбөр боловсруулахаар байгаа” гэв. Үргэлжлүүлэн Улсын Их Хурлын даргын 2024 оны 93 дугаар захирамжаар байгуулагдсан ажлын хэсгийн ахлагч Герман, Хятад, Австрали улсын жишээнүүдийг онцлон “Хүний эрхийн дотоодын нөхцөл байдалд анхаарахаас гадна олон улсын хүний эрхийн нөхцөл байдалд анхаарсан төлөвлөгөө гаргадаг болсон. Герман улсын тухайд гэхэд л феминист гадаад бодлогыг тууштай хэрэгжүүлэх, жендерийн эрх тэгш байдал дээр илүү анхаарахаар, БНХАУ байгаль орчны эрхийн асуудлыг, бүлгийн эрхийн асуудлыг, хүний эрхийн боловсролын асуудлыг дэлхийн хүний эрхийн засаглалд оролцох зэргээр тус бүрээр нь бүлэглэн үндэсний хөтөлбөртөө тусгасан байдаг. Зөвхөн дотоодын нөхцөл байдал гэлтгүй хүний эрхийн чиглэлээр олон улсын түвшинд тухайн улс орон ямар оролцоо, хандлагатай байхаа үндэсний хөтөлбөрөөрөө тодорхойлж байна” гэлээ. Монгол Улс хүний эрхийн асуудал дээр ахиц дэвшилд хүрээгүй байгаа учраас хүний эрхийг хангах үндэсний хөтөлбөрөө нийтлэг байдлаар төлөвлөн, хэрэгжүүлэх нь зүйтэй гэдэг дүгнэлтийг холбогдох судалгааны дүнд гаргасан байна. Хүний эрхийн үндэсний хөтөлбөрийг боловсруулах замын зураглалыг НҮБ-аас гаргасан байдаг бөгөөд үр дүнтэй, хэрэгжихүйц хөтөлбөр боловсруулахын тулд Улсын Их Хурлын ажлын хэсэг энэ дагуу төлөвлөн, ажиллаж байгаа гэв. Мэдээллийнхээ төгсгөлд Х. Баасанжаргал гишүүн Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийн төслийг боловсруулах хүрээнд 2023-2024 онд хийгдсэн ажлуудын талаар ерөнхий мэдээлэл танилцуулсан. Хүний эрхийн Үндэсний Комисст төслийг боловсруулах ажлын хэсэг байгуулснаар 2023 онд анхны төслийг боловсруулжээ. Хоёр жил орчим ажилласан тус төслийг 2024 онд Хууль зүй, дотоод хэргийн яаманд хүргүүлж, хамтран ажилласнаар 7 зорилго, 33 зорилт, 132 үйл ажиллагаатай хөтөлбөрийн төслийг боловсруулж Засгийн газрын хуралдаанаар хэлэлцүүлсэн байна. Ийм учраас Улсын Их Хурлын даргын 2024 оны 93 дугаар захирамжаар байгуулагдсан ажлын хэсэг тус төслийг сайжруулахаар ажиллаж байгаа гэв. Тус ажлын хэсэгт НҮБ-ын холбогдох төсөл, Канад сангийн “Мерит” төсөл дэмжлэг үзүүлэн ажилладаг болохыг дурдсан. Ажлын хэсгийн зүгээс иргэдийн эрхийг хангах, хамгаалах, хүний эрхийн нөхцөл байдалд ахиц дэвшил гаргах зорилготойгоор ажиллаж байгаагаа Х. Баасанжаргал гишүүн хэлээд Улсын Их Хурлын Хүний эрхийн дэд хорооны гишүүдийг нээлттэй хамтран ажиллахыг урив. Улсын Их Хурлын гишүүн, “Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөр батлах тухай” Улсын Их Хурлын тогтоолын төсөл боловсруулах үүрэг бүхий ажлын хэсгийн ахлагч Х. Баасанжаргалын танилцуулсан дээрх мэдээлэлтэй холбогдуулан Улсын Их Хурлын гишүүн О. Алтангэрэл, Л. Соронзонболд нар асуулт асууж, байр сууриа илэрхийлсэн. Гишүүдийн асуултад Х. Баасанжаргал гишүүн хариулахдаа “Хөтөлбөрийн төслийг боловсруулах хүрээнд холбогдох баримт, судалгаануудад дүн шинжилгээ хийхэд Монгол Улсын хувьд нэн тэргүүнд эрхийг нь хангаж, хамгаалж байх ёстой зорилтот бүлгээр хүүхэд, анхаарах ёстой асуудлаар эрэмбэлвэл гэр бүлийн хүчирхийлэл, жендэрт суурилсан хүчирхийллийн асуудал тодорхойлогдсон."
  },
  {
    "id": "75772-2",
    "url": "https://www.parliament.mn/nn/75772/",
    "title": "ХЭДХ: “Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөр батлах тухай” УИХ-ын тогтоолын төсөл боловсруулах үүрэг бүхий ажлын хэсгийн мэдээллийг сонсов",
    "date": "2025-09-30",
    "category": "Дэд хороо",
    "part": 2,
    "totalParts": 2,
    "content": "Нийтлэг тулгамдаж буй асуудлаар хүний эрхийн боловсролын асуудал гэж тодорхойлогдсон” гэв. Хүний эрхийн Үндэсний Комиссоос жил бүр ирүүлдэг Монгол Улс дахь хүний эрх, эрх чөлөөний байдлын талаарх илтгэл нь чухал баримт мэдээлэл бөгөөд сүүлийн жилүүдэд буюу Улсын Их Хурал онцгой анхаарал хандуулан, үе шаттай хэлэлцэж, холбогдох шийдвэрүүдийг гарган ажиллаж буйг О. Алтангэрэл гишүүн дурдаад Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөрийн төслийг боловсруулахад Хүний эрхийн дэд хорооны гишүүд идэвх, санаачилгатай хамтран ажиллах нь чухал хэмээлээ. Дэд хорооны дарга С. Эрдэнэболд гишүүн, Хүний эрхий дэд хороо хөтөлбөр боловсруулах үйл ажиллагаанд анхаарал хандуулж ажиллаж байгаагийн зэрэгцээ парламентын түвшинд хүний эрхийг хангах, хамгаалах чиглэлээр олон ажлыг санаачлан хэрэгжүүлж байгаа талаар хэлсэн. Ийнхүү Улсын Их Хурлын даргын 2024 оны 93 дугаар захирамжаар байгуулагдсан “Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөр батлах тухай” Улсын Их Хурлын тогтоолын төсөл боловсруулах үүрэг бүхий ажлын хэсгийн мэдээллийг сонсож, хуралдаан өндөрлөв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75246-1",
    "url": "https://www.parliament.mn/nn/75246/",
    "title": "ТЗХДХ: 2024 оны нэгдсэн төсвийн гүйцэтгэл, төсвийн тодотголын төслүүдийн хоёр дахь хэлэлцүүлгийг хийв",
    "date": "2025-07-02",
    "category": "Дэд хороо",
    "part": 1,
    "totalParts": 4,
    "content": "Улсын Их Хурлын Төсвийн зарлагын хяналтын дэд хорооны өнөөдрийн (2025.07.02) хуралдаан 10 цаг 02 минутад гишүүдийн 58.3 хувийн ирцтэйгээр эхэлж, хоёр асуудал хэлэлцэв. Эхлээд Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай, Үндэсний баялгийн сангийн 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай, Нийгмийн даатгалын сангийн 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай, Эрүүл мэндийн даатгалын сангийн 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийлээ. Сангийн сайд Б. Жавхлан төсвийн төслийн талаар хуралдаанд танилцуулав. Дэлхий дахинд үүсээд буй сорилт, бэрхшээлийн Монгол Улсын эдийн засаг, нийгэмд үзүүлэх сөрөг нөлөөллийг бууруулах, мөн Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт орсонтой холбоотойгоор Төсвийн тухай хуулийн 34 дүгээр зүйлийн 34.1.2, 34.1.4 дэх заалтын дагуу Монгол Улсын 2025 оны төсвийн тодотголын төслийг боловсруулж, 2025 оны 6 дугаар сарын 25-ны өдөр Улсын Их Хуралд өргөн мэдүүлсэн билээ. Эдийн засгийн сорилт, хүндрэлийг даван туулахад төсвийн сахилга бат, үр ашигтай зарцуулалт онцгой чухал үүрэгтэй. Тиймээс хэмнэлтийн гэх тодотголын төсөлд бүх шатны төрийн байгууллагуудын тэвчиж болох зардлыг хэмнэхдээ дараах зарчмыг баримталсан гэв. Нэгдүгээрт, оновчтой бүтэцтэй, цомхон, чадварлаг төрийн албыг бий болгоно. Засгийн газрын бүтэц, бүрэлдэхүүний өөрчлөлтийн хүрээнд Боомтын сэргэлтийн Үндэсний хороо, Хяналт үнэлгээний Үндэсний хороо, 20 минутын хот Үндэсний хороодыг татан буулгаж, холбогдох чиг үүргийг шилжүүлсэн бөгөөд, “Хилийн боомтын захиргаа”-г Сангийн сайдын багц руу, “Засгийн газрын хяналт хэрэгжүүлэх газар”-ыг Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайдын багц руу, “20 минутын хот хөгжлийн төв”-ийг Хот байгуулалт, барилга, орон сууцжуулалтын сайдын багц руу тус тус шилжүүлжээ. Тус арга хэмжээний хүрээнд 48 орон тоо, 8.4 тэрбум төгрөгийн үйл ажиллагааны зардлыг хэмнэх аж. Мөн салбарын хуулиар тусгайлан зохицуулаагүй, чиг үүргийн давхардалтай хороо, зөвлөл, комисс болон тэдгээрийн ажлын албыг татан буулгах бодлогын хүрээнд Монгол Улсын олон улс дахь сурталчилгаа, мэдээллийн Үндэсний хороо, Үндэсний баялгийн сан, орон сууцжуулалтын Үндэсний хороо, Хархорум хотын бүтээн байгуулалтын Үндэсний хороо, Аж үйлдвэржилтийн Үндэсний хороо, Алсын хараа-2050 салбар дундын уялдааг хангах Үндэсний хороо, Эрчим хүчний реформын уялдааг хангах Үндэсний хороо, Шинэ хоршоо хөдөлгөөний салбар дундын уялдааг хангах Үндэсний хороо, Эдийн засгийн бодлогын зөвлөлийн ажлын алба, Өмнийн говийн бүсийн хөгжлийн зөвлөл, Сансрын бодлогын үндэсний зөвлөлийг тус тус татан буулгаж 40 орон тоо, 11.2 тэрбум төгрөгийг хэмнэхээр тус тус тооцсон байна. Төрийн албаны бүтэц зохион байгуулалтыг сайжруулж, чиг үүргийн давхардлыг бууруулж чадварлаг, цомхон, бүтээмжид суурилсан төрийн албыг бэхжүүлэх зорилтын хүрээнд багш, эмчээс бусад төрийн албан хаагчдын тоог 9 хувиар бууруулахаар тооцож 14.4 мянган орон тоо, цалин хөлсний зардал 261.0 тэрбум төгрөгийг хэмнэхээр тооцсон хэмээн Дэд хорооны хуралдаанд Б. Жавхлан сайд танилцуулсан. Хоёрдугаарт, төрийн ажил үйлчилгээг цахимд шилжүүлэх, бүтээмжийг дээшлүүлэх инновацыг салбар бүрийн онцлогт нийцүүлэн нэвтрүүлэх замаар иргэдэд хүрэх төрийн үйлчилгээний чанарыг бууруулалгүй бүх шатны төрийн байгууллагуудын тэвчиж болох зардлыг хэмнэх юм байна. Энэ хүрээнд бүх шатны төрийн байгууллагуудын зайлшгүй, нэн тэргүүний шаардлагатайгаас бусад тэвчиж болох зардлыг хэмнэж, хэрэгжиж байгаа хөтөлбөр, арга хэмжээний зардлыг хэмнэлтийн горимоор үргэлжлүүлэх, харин хэрэгжиж эхлээгүй хөтөлбөр, арга хэмжээг бүрэн хэмнэхээр тооцжээ. Тодруулбал, Засгийн газрын шийдвэрээр төрөөс иргэн, хуулийн этгээдэд үзүүлж байгаа бүх төрлийн үйлчилгээний төлбөр, хураамжийг 2025 оны төсвийн жилийг дуустал нэмэгдүүлэхийг хориглосонтой холбоотойгоор төсөвт байгууллагуудын түлш халаалтын тарифыг нэмэгдүүлэхээр тооцож 2025 оны төсөвт тусгасан байсан халаалтын зардлыг хэмнэлтээр тооцож 121.9 тэрбум төгрөгөөр хэмнэхээр тооцожээ. Төрийн тусгай байгууллагуудаас бусад бүх шатны төсвийн байгууллагын тээвэр шатахуун, дотоод албан томилолт, хичээл үйлдвэрлэлийн зардлыг хэмнэхээр тооцож 28.9 тэрбум төгрөгийн хэмнэлт хийнэ хэмээн тооцсон байна. Төрийн өндөр дээд айлчлалын болон гаднын өндөр түвшний зочин төлөөлөгч хүлээн авахаас бусад гадаад албан томилолт, зочин төлөөлөгч хүлээн авах зардлыг хэмнэхээр тооцож холбогдох зардлыг 4.5 тэрбум төгрөгөөр буурах аж. Бүх шатны төсвийн байгууллагын тавилга, эд хогшил худалдан авах, урсгал засвар хийх болон багаж техникийн зардлыг тэвчиж, зардлыг 104.4 тэрбум төгрөгөөр хэмнэх аж. Төсвөөс төрийн болон хувийн хэвшлийн байгууллагуудад олгодог татаасын зардлыг 76.8 тэрбум төгрөгөөр; Байгууллагаас олгох нэг удаагийн болон бусад төрлийн тэтгэмж урамшууллыг хэмнэж, зардлыг 30.2 тэрбум төгрөгөөр хэмнэхээр холбогдох өөрчлөлтийг тодотголын төсөлд тусгажээ. Мөн бүх шатны төсвийн байгууллагуудын хэрэгжүүлдэг хөтөлбөр, арга хэмжээний зардлыг хэмнэх хүрээнд 617.3 тэрбум төгрөгийг тус тус хэмнэхээр тооцож холбогдох өөрчлөлтийг тодотголын төсөлд тусгасан байна. Дээрх арга хэмжээний хүрээнд “Хэмнэлтийн тодотгол”-оор төсвийн зардлыг 1 их наяд 508.4 тэрбум төгрөгөөр бууруулахаар тооцоолсон гэв. Үүн дээр Төрийн хэмнэлтийн тухай хуульд заасны дагуу 2025 оны 05 дугаар сарын 31-ний өдрийн дотор худалдан авах ажиллагааг бүрэн дуусгах, гэрээ байгуулаагүй төслүүдийн санхүүжилтийг хэмнэлтэд тооцох, зарцуулахгүй байх зохицуулалтын хүрээнд Засгийн газрын 2025 оны 06 дугаар сарын 20-ны өдрийн хуралдаанаар батлагдсан “Төсвийн хэмнэлтэд тооцох тухай” тогтоолд туссан 535.9 тэрбум төгрөгийг нэмж тооцвол нийт 2 их наяд 44.2 тэрбум төгрөгөөр зарлага буурахаар байгааг Б. Жавхлан сайд танилцуулсан. Уг тогтоолын хүрээнд Эрүүл мэндийн сайдын багцаас 69.9 тэрбум төгрөг, Байгаль орчин, уур амьсгалын өөрчлөлтийн сайдын багцаас 57.7 тэрбум төгрөг, Хот байгуулалт, барилга, орон сууцжуулалтын сайдын багцаас 36.6 тэрбум төгрөг, Боловсролын сайдын багцаас 33.7 тэрбум төгрөг, Зам, тээврийн сайдын багцаас 33.4 тэрбум төгрөг, Соёл, спорт, аялал жуулчлалын сайдын багцаас 19.7 тэрбум төгрөг, Монгол Улсын тэргүүн Шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайдын багцаас 17.4 тэрбум төгрөг, Цахим хөгжил, инновац, харилцаа холбооны сайдын багцаас 12.4 тэрбум төгрөг, бусад төсвийн ерөнхийлөн захирагч нарын багцаас 255.4 тэрбум төгрөг, нийт 535.9 тэрбум төгрөгийг төсвийн хэмнэлтэд тооцсон аж. Нөгөөтээгүүр, Монгол Улсын олон улсад хүлээсэн үүрэг болон эрчим хүчний найдвартай байдлыг хангах, гамшгийн эрсдэлээс урьдчилан сэргийлэхэд зайлшгүй шаардлагатай гэх үндэслэлээр гурван зардлыг төсвийн тодотголд нэмж тусгасан байна. Монгол Улсын Засгийн газар болон Нэгдсэн Үндэстний байгууллагын конвенцын Байнгын Нарийн бичгийн дарга нарын газар хооронд 2025 оны 02 дугаар сарын 21-ний өдөр байгуулсан хэлэлцээрийн хүрээнд COP-17 дугаар Бага хурлыг 2026 оны 8 дугаар сард Монгол Улсад зохион байгуулахтай холбогдуулан хурлын бэлтгэл ажилд шаардагдах хөрөнгө оруулалтыг нэмж тусгажээ."
  },
  {
    "id": "75246-2",
    "url": "https://www.parliament.mn/nn/75246/",
    "title": "ТЗХДХ: 2024 оны нэгдсэн төсвийн гүйцэтгэл, төсвийн тодотголын төслүүдийн хоёр дахь хэлэлцүүлгийг хийв",
    "date": "2025-07-02",
    "category": "Дэд хороо",
    "part": 2,
    "totalParts": 4,
    "content": "“ДЦС-3” ТӨХК-ийн өндөр даралтын турбин цехийн барилга байгууламжид гэнэтийн аваар осол, гал гарч томоохон эрсдэл үүссэнтэй холбогдуулан гамшиг ослын хохирол, хор уршгийг бууруулах, өвлийн их ачаалалд дулаанжуулалтын тоноглолын бэлэн байдлыг хангах зайлшгүй шаардлагын хүрээнд гарах зардал болон Дулааны станцууд, эрчим хүчний компаниудын найдвартай ажиллагааг хангах, эрчим хүчний шөнийн тарифын хөнгөлөлтийн хугацааг уртасгасантай холбоотой гарах зардалыг мөн нэмэхээр тооцсон байна. Зуны үер ус, намрын тариалалт болон өвөлжилтийн бэлтгэл хангахтай холбогдуулан урьдчилан тооцож төлөвлөн тусгах боломжгүй, цаг үеийн шинжтэй арга хэмжээг санхүүжүүлэх нөхцөл үүсэж болзошгүйг харгалзан үзэж Засгийн газрын нөөц сангийн хөрөнгийг нэмэгдүүлэн тусгажээ. Ийнхүү 2025 оны төсөвт тодотгол хийснээр нэгдсэн төсвийн тэнцвэржүүлсэн орлогыг 3 их наяд 260 тэрбум төгрөгөөр бууруулж, 30 их наяд 209.9 тэрбум төгрөг, нэгдсэн төсвийн нийт зарлагын хэмжээг 1 их наяд 856.5 тэрбум төгрөгөөр бууруулж, 31 их наяд 575.1 тэрбум төгрөгт хүргэж, нэгдсэн төсвийн тэнцвэржүүлсэн тэнцэл 1 их наяд 365.2 тэрбум төгрөг буюу дотоодын нийт бүтээгдэхүүний 1.5 хувийн алдагдалтай болжээ. Дараа нь Монгол Улсын Ерөнхий аудитор С. Магнайсүрэн төсвийн төслийн талаарх аудитын дүгнэлтийг танилцууллаа. Төсөл нь Үндсэн хуулийн Хорин тавдугаар зүйлийн 7 дахь хэсэгт заасны дагуу улсын хөгжлийн бодлоготой нийцэж байгаа гэлээ. Төсвийн төсөл, Засгийн газрын өрийн үлдэгдэл ДНБ-ий эзлэх хувь 2025 онд 44.5 хувьд хүрэх төсөөлөлтэй байхаар тооцоолон тусгасан нь Үндэсний аюулгүй байдлын үзэл баримтлалын 3.2-т заасан төсөв, санхүүгийн салбарын аюулгүй байдлыг хангасан зохистой харьцаанд байгаа гэв. Түүнчлэн холбогдох хууль тогтоомж, бодлогын баримт бичгүүдэд нийцсэн байгааг Ерөнхий аудитор танилцууллаа. Дэд хороо төслүүдийг хэлэлцэн шийдвэрлэхдээ дараах асуудалд анхаарал хандуулахыг санал болгосон. Уул уурхайн салбарын орлого гадаад зах зээлийн нөхцөл байдлаас хамаарч тодорхой бус эрсдэлтэй байгаа учир уул уурхайн бус орлогын боломжит эх үүсвэрийг бүрэн дайчлах, татварын хуримтлагдсан өр төлбөрийг барагдуулах, хураалт, үйлчилгээг сайжруулах шаардлагатай байгааг анхаарахыг хүсэв. Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуулийг төсөвт өөрчлөлт оруулах бүрд өөрчилж байгаа нь төсвийн удирдлагын зарчим, сахилга батыг алдагдуулж, дунд хугацааны төсвийн төлөвлөлтийн ач холбогдлыг бууруулж байгааг анхаарах шаардлагатайг танилцуулсан. Төсвийн урсгал зарлагыг хумьж, зарим хэрэгжиж эхлээгүй хөтөлбөр, үйл ажиллагааг зогсоохоор төлөвлөсөн нь төсвийн зарлагын ДНБ-д эзлэх харьцааг бууруулсан сайн талтай боловч зардлыг шууд хассан нь 2025 онд төрийн үйлчилгээний чанар хүртээмжийг нөлөөлж болзошгүй байгааг анхаарч үзэх хэрэгтэй гэлээ. Төрийн үйлчилгээг илүү цомхон бүтцээр үзүүлэхийн тулд төрийн зарим чиг үүргийг хувийн хэвшлээр гүйцэтгүүлэх тогтолцооны өөрчлөлтийг бүрэн хэрэгжүүлэх хууль эрх зүйн орчныг бүрдүүлэхэд анхаарах шаардлагатай гэв. Төрийн албан хаагчдын тоог оновчтой хуваарилах, нөхөн томилгоо хийхгүй байх нь аливаа байгууллагын хэвийн үйл ажиллагааг алдагдуулахгүй байхад анхаарах, цомхотголд орж буй албан хаагчдад чөлөөлөгдсөний тэтгэмжийн зардал эх үүсвэрийг шийдвэрлэх шаардлага бий гэдгийг танилцуулсан. Дэд хорооны дарга Д. Батбаяр эрүүл мэнд, боловсролын салбарын төсөвтэй холбоотой тодруулгыг хийж, Сангийн сайд хариулт авав. Эрүүл мэндийн сайдын багц дахь 69 тэрбум төгрөгийн хөрөнгө оруулалт хуулийн хугацаандаа худалдан авах ажиллагаагаа зохион байгуулаагүйгээс буцаан татагдаж байгаа гэв. Боловсролын яамны Төрийн нарийн бичгийн дарга Х. Батжаргал “Шинээр ашиглалтад орох сургууль, цэцэрлэгийн урсгал болон тогтмол зардлыг хүүхэд нэг бүрээр тооцон төлөвлөдөг тул төсвийн асуудал үүсэхгүй” гэдэг хариулт өгсөн. Дав. Цогтбаатар гишүүн салбар бүрд захиргааны албан хаагчдын тоог нэмэгдүүлээд байгаа нь олон сөрөг үр дагавартай байгаа талаар тодруулж, тэр дундаа 114 прокурор цомхотгох, төсвийг хэмнэх нь үйл ажиллагаагаа хэрэгжүүлэхэд бэрхшээл үүсэх эсэхийг тодруулж, ажлын хэсгээс хариулт авав. Дэд хорооны гишүүд төсвийн тодотголтой холбогдуулан зарчмын зөрүүтэй санал гаргах шаардлагагүй хэмээн үзсэн тул холбогдох төслүүдийн хоёр дахь хэлэлцүүлгийг явуулсан талаарх санал, дүгнэлтээ Төсвийн байнгын хороонд хүргүүлэхээр боллоо. Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл, Засгийн газрын 2024 оны санхүүгийн нэгтгэсэн тайлан болон “Монгол Улсын 2024 оны төсвийн гүйцэтгэл батлах тухай” Улсын Их Хурлын тогтоолын төслийн хоёр дахь хэлэлцүүлгээр Дэд хорооны хуралдаан үргэлжиллээ. Сангийн сайд Б. Жавхлан холбогдох танилцуулгыг хийв. Нэгдсэн төсвийн гүйцэтгэлийн тайланд улсын төсвийн 39 төсвийн ерөнхийлөн захирагч, 21 аймаг, сум, нийслэл, дүүргийн нийт 3,718 төсөвт байгууллага болон Үндэсний баялгийн сан, Төсвийн тогтворжуулалтын сан, Нийгмийн даатгалын сан, Эрүүл мэндийн даатгалын сангийн төсвийн гүйцэтгэлийг нэгтгэжээ. Засгийн газрын санхүүгийн нэгтгэсэн тайланд 5559 төсөвт байгууллага, 349 төсөл, сан, төрийн өмчийн 638 аж ахуйн нэгжийн тайланг хамруулсан байна. Монгол Улсын гадаад худалдааны нийт бараа эргэлт 2024 онд 27.4 тэрбум ам. доллар болж, өмнөх оноос 12.1 хувиар өссөнөөр гадаад худалдааны тэнцэл 4.2 тэрбум ам. долларын ашигтай гарлаа. Экспорт өмнөх оны мөн үеэс 3.9 хувиар өсөж, 15.8 тэрбум ам. долларт хүрэхэд зэсийн баяжмал, алт, төмрийн хүдрийн экспортын өсөлт голлон нөлөөлснийг Б. Жавхлан сайд танилцуулгадаа дурдав. Төлбөрийн тэнцэл 622 сая ам. долларын ашигтай гарч, өнгөрсөн жил 4.9 тэрбум ам. доллар байсан гадаад валютын улсын нөөц 2024 оны эцэст 5.5 тэрбум ам. долларт буюу түүхэн дээд хэмжээндээ хүрсэн байна. Монгол Улсын нэгдсэн төсвийн тэнцвэржүүлсэн орлого ба тусламжийн дүн 2024 онд 29 их наяд 670.8 тэрбум төгрөг, нийт зарлага ба цэвэр зээлийн дүн 30 их наяд 591.1 тэрбум төгрөг, нэгдсэн төсвийн нийт тэнцвэржүүлсэн тэнцэл 2 их наяд 451.0 тэрбум төгрөгөөр сайжирч, 920.2 тэрбум төгрөгийн алдагдалтай гарсан ба сүүлийн 3 жил дараалан төсвийн алдагдлыг үе шаттайгаар бууруулж ажиллажээ. Улсын төсвийн тэнцвэржүүлсэн орлого ба тусламжийн дүн 20 их наяд 533.0 тэрбум төгрөг, зарлага 21 их наяд 372.4 тэрбум төгрөг, нийт тэнцэл 1 их наяд 220.8 тэрбум төгрөгөөр сайжирч, улсын төсөв 1 их наяд 283.3 тэрбум төгрөгийн алдагдалтай гарчээ. Үргэлжлүүлэн Сангийн сайд тухайн онд авч хэрэгжүүлсэн бодлогын арга хэмжээнүүдээс тоймлон танилцууллаа. Эдийн засгийн тогтвортой байдлыг бэхжүүлэх бодлого, тэргүүлэх чиглэлийн хүрээнд өмнөх онуудад авч хэрэгжүүлсэн арга хэмжээний үр дүнг хадгалж, макро тогтвортой орчныг дэмжсэн төсөв, мөнгөний бодлогыг үргэлжлүүлэн, улсын зээлжих зэрэглэлийг ахиулах зорилт тавьж ажилласны үр дүнд олон улсын зээлжих зэрэглэлийн Fitch Ratings болон S&P Global Ratings агентлагууд Монгол Улсын зээлжих зэрэглэлийг “B+”, Moody’s агентлаг “B2, тогтвортой” болгон тус тус нэг шатлалаар нэмэгдүүлэн сайжруулжээ."
  },
  {
    "id": "75246-3",
    "url": "https://www.parliament.mn/nn/75246/",
    "title": "ТЗХДХ: 2024 оны нэгдсэн төсвийн гүйцэтгэл, төсвийн тодотголын төслүүдийн хоёр дахь хэлэлцүүлгийг хийв",
    "date": "2025-07-02",
    "category": "Дэд хороо",
    "part": 3,
    "totalParts": 4,
    "content": "Энэ нь Монгол Улсад гадаадын шууд хөрөнгө оруулалт татах, олон улсын санхүүгийн зах зээлээс хүү багатай санхүүжилт босгох боломжийг нэмэгдүүлэх, улмаар төсөв, төлбөрийн тэнцэл, валютын ханшид эерэг нөлөө үзүүлэх таатай нөхцөлийг бүрдүүлж байгаа аж. Засгийн газраас авч хэрэгжүүлсэн өрийн зохицуулалтын арга хэмжээний хувьд жил ирэх тусам эрсдэлийн нэмэгдлийг бууруулсан байна. Энэ нь ам. долларын эрсдэлгүй хөрөнгө оруулалтын өгөөжөөс давж буй хүүгийн хэмжээг харуулах бөгөөд Засгийн газрын хувьд 2021 онд гаргасан үнэт цаасны хувьд 3.6 хувьтай, 2023 онд гаргасан үнэт цаасны хувьд 3.6-4.9 хувьтай, 2025 онд гаргасан үнэт цаасны хувьд 2.3 хувьтай тус тус тэнцсэн байна. Энэ нь олон улсын зах зээлд тогтмол оролцож хөрөнгө оруулагчдын итгэх итгэлийн нэмэгдүүлж байсантай шууд холбоотой болно. Ингэснээр 2025 онд 8.5 хувьтай гарах боломжтой байсан үнэт цаасны хүүгийн түвшнийг 6.625 болгон бууруулсан ач холбогдолтой гэв. Үндэсний баялгийн сангийн тухай хууль батлагдсантай холбогдуулан Үндэсний баялгийн төрөлжсөн сангийн дансыг Монголбанканд байршуулж, тайлант онд 1 их наяд 341.9 тэрбум төгрөгийн орлогыг төвлөрүүлж, 495.6 тэрбум төгрөгийг Монголбанктай гэрээ байгуулан хөрөнгийн удирдлагыг хэрэгжүүлж ажилласан бөгөөд оны эцсийн харилцах дансны үлдэгдэл 3 их наяд 979.4 тэрбум төгрөг болжээ. Засгийн газрын 2024 оны 224 дүгээр тогтоолоор “Монгол Улсын иргэн бүрд хуримтлалын нэрийн данс үүсгэх, хөтлөх, сангаас зарцуулалт хийх журам”-ыг баталж, хуримтлалын сангаас нэрийн данс үүсгэн иргэн бүрд 138,993.00 төгрөгийг хуваарилсан байна. Засгийн газар хилийн боомтуудын нэвтрэх хүчин чадлыг сайжруулж Замын-Үүд, Гашуунсухайт боомтын импортын тээврийн хэрэгслийн 9 гарцыг 23, экспортын 5 гарцыг 27, нүүрс тээврийн хэрэгсэл нэвтрүүлэх экспортын 6 гарцыг 10 болгон өргөтгөж, Шивээ хүрэн боомтын хилийн шалган нэвтрүүлэх 8 хаалгыг шинээр ашиглалтад оруулснаар экспортыг нэмэгдүүлэхэд онцгой анхаарч ажиллажээ. Үүний үр дүнд 2024 онд нүүрсний экспорт 83.8 сая тоннд хүрч, өмнөх оноос 20 хувиар нэмэгдлээ. Оюу толгойн далд уурхайн нөлөөгөөр зэсийн баяжмалын экспорт 2024 онд 1,695 мянган тоннд хүрч өмнөх оноос 11 хувиар, олборлолт нэмэгдсэнтэй холбоотойгоор төмрийн хүдрийн экспортын биет хэмжээ 7,511 мянган тоннд хүрч, өмнөх оноос 31 хувиар тус тус өссөн байна. Иргэдийн нийгмийн баталгааг сайжруулах, төрийн албан хаагчдын цалин, нийгмийн даатгалын сангаас олгох тэтгэвэр, тэтгэмжийг инфляцын түвшинтэй уялдуулан нэмэгдүүлэх хүрээнд Төрийн нийтлэг үйлчилгээний албан хаагчдын цалинг 20.0 хувиар, бусад төрийн албан хаагчдын цалинг 10.0 хувиар, Нийгмийн даатгалын сангаас олгож байгаа тэтгэвэр, тэтгэмжийг 100.0 мянган төгрөгөөр, Нийгмийн халамжийн сангаас олгож байгаа 4 төрлийн халамжийн тэтгэвэр тэтгэмжийг 10.0 хувиар нэмэгдүүлсэн байна. Орон нутагт ажилласны нэмэгдлийг хөдөөгийн сум (тосгон)-д ажиллаж байгаа төрийн захиргааны, үйлчилгээний болон улс төрийн албан тушаал эрхэлдэг төрийн албан хаагчдад тухайн эрхэлж байгаа албан тушаалын үндсэн цалингийн 40.0 хувиар, аймгийн төв болон нийслэлийн алслагдсан Багануур, Багахангай, Налайх дүүрэгт ажиллаж байгаа төрийн захиргааны, үйлчилгээний болон улс төрийн албан тушаал эрхэлдэг төрийн албан хаагчдад тухайн эрхэлж байгаа албан тушаалын үндсэн цалингийн 20.0 хувиар бодож, сар бүр олгохоор шийдвэрлэсний дагуу 101.4 мянган төрийн албан хаагчдад улсын төсвөөс 239.9 тэрбум төгрөгийн нэмэгдэл олгосон байна. Улсын төсвийн хөрөнгө оруулалтаар 2024 нийт онд 1320 төсөл, арга хэмжээнээс шинээр хэрэгжүүлсэн 712 төсөл арга хэмжээнд 1 их наяд 687.0 тэрбум төгрөг, өмнөх онуудаас шилжин хэрэгжиж буй 607 төсөл арга хэмжээнд 1 их наяд 406.5 тэрбум төгрөгийн санхүүжилтийг тус тус олгож, гүйцэтгэл 80.3 хувийн биелэлттэй байгаа аж. Дараа нь Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл, Засгийн газрын 2024 оны нэгтгэсэн тайланг стандартын дагуу үнэн зөв илэрхийлсэн эсэхэд Төрийн аудитын байгууллага аудит хийсэн аудитын дүгнэлтийг Монгол Улсын Ерөнхий аудитор С. Магнайсүрэн танилцууллаа. Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл нь Төсвийн тогтвортой байдлын тухай хуулийн 6 дугаар зүйлийн 6.1-т заасан тусгай шаардлагуудыг хангасан байна. Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэлд хийсэн аудитаар Монгол Улсын 2024 оны нэгдсэн төсвийн нийт тэнцвэржүүлсэн орлого ба тусламжийн дүнг 29 их наяд 670.8 тэрбум төгрөг, нийт зарлага ба цэвэр зээлийн дүнг 30 их наяд 591.1 тэрбум төгрөгөөр баталгаажуулжээ. Монгол Улсын 2024 оны нэгдсэн төсвийн нийт орлого ба тусламжийн дүн өмнөх оноос 29.0 хувиар өсөж, тайлант онд төлөвлөснөөс 534.5 тэрбум төгрөгөөр тасарсан боловч Үндэсний баялгийн санд 1 их наяд 341.9 тэрбум төгрөгийн орлого төвлөрүүлсэн байна. Нэгдсэн төсвийн нийт зарлага ба цэвэр зээлийн дүн 30 их наяд 591.1 тэрбум төгрөгт хүрч, өмнөх оноос 35.9 хувиар өссөн нь цалин хөлс 3 их наяд 41.0 тэрбум төгрөгөөр, хөрөнгийн зардал 2 их наяд 782.6 тэрбум төгрөгөөр, бараа, үйлчилгээний бусад зардал 1 их наяд 430.5 тэрбум төгрөгөөр тус тус нэмэгдсэн нь нөлөөлсөн байна. Нэгдсэн төсвийн тэнцвэржүүлсэн нийт тэнцлийг 3 их наяд 371.3 тэрбум төгрөгийн алдагдалтай байхаар төлөвлөснөөс гүйцэтгэлээр 920.3 тэрбум төгрөгийн алдагдалтай гарсан нь ДНБ-ий 1.2 хувьтай тэнцүү байгаа гэлээ. Засгийн газрын өрийн нэрлэсэн үнээр илэрхийлсэн үлдэгдэл 33 их наяд 399.9 тэрбум төгрөг болж, ДНБ-ий 41.8 хувьтай тэнцэж, өрийн үлдэгдэл өмнөх оноос 2 их наяд 626.3 тэрбум төгрөг буюу 8.5 хувиар өссөн байна. Монгол Улсын 2024 оны төсвийн тухай хуульд 27 төсвийн ерөнхийлөн захирагчийн төсвийн багцад тухайн онд шинээр хэрэгжих 712, он дамжин хэрэгжих 607, нийт 11 их наяд 579.7 тэрбум төгрөгийн төсөвт өртөгтэй 1319 төсөл, арга хэмжээг тайлант онд 3 их наяд 828.6 тэрбум төгрөгөөр санхүүжүүлэхээр баталснаас гүйцэтгэлээр 62.7 хувийн санхүүжилтийг олгож, хэрэгжүүлж дуусгахаар төлөвлөсөн 579 төсөл, арга хэмжээний хэрэгжилт 69.0 хувьтай буюу хангалтгүй байгааг танилцууллаа. Аудитаар Улсын Их Хуралд 4 асуудал толилуулж, Монгол Улсын ерөнхий сайдад 14, Монгол Улсын Тэргүүн Шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайдад 2, Сангийн сайдад 15, Аж үйлдвэр, эрдэс баялгийн сайдад 1, Хууль зүй, дотоод хэргийн сайдад 1, Монгол Улсын сайд, Хяналт үнэлгээний үндэсний хорооны даргад 2, Эрүүл мэндийн сайд бөгөөд эрүүл мэндийн даатгалын үндэсний зөвлөлийн даргад 1, бусад төсвийн ерөнхийлөн захирагч нарт 4 зөвлөмж тус тус өгч аудитын тайланд тусгасан гэлээ. Ийнхүү 2024 оны нэгдсэн төсвийн гүйцэтгэлд хийсэн аудитын дүгнэлтийн талаар товч танилцуулаад С. Магнайсүрэн аудитор тухайн оны санхүүгийн нэгтгэсэн тайланд хийсэн аудитын дүгнэлтийн талаар танилцууллаа. Засгийн газрын 2024 оны санхүүгийн нэгтгэсэн тайлан, Нийгмийн даатгалын сан, Эрүүл мэндийн даатгалын сан, улсын болон орон нутгийн 61 Төсвийн ерөнхийлөн захирагчийн санхүүгийн нэгтгэсэн тайлан, тэдгээрийн харьяа байгууллагуудын нийт 6,832 санхүүгийн тайланг аудитад хамруулсан. Төсвийн ерөнхийлөн захирагчийн санхүүгийн нэгтгэсэн тайлангийн аудитаар “Өөрчлөлтгүй” 33, “Хязгаарлалттай” 29, “Сөрөг” 1 дүгнэлт өгчээ."
  },
  {
    "id": "75246-4",
    "url": "https://www.parliament.mn/nn/75246/",
    "title": "ТЗХДХ: 2024 оны нэгдсэн төсвийн гүйцэтгэл, төсвийн тодотголын төслүүдийн хоёр дахь хэлэлцүүлгийг хийв",
    "date": "2025-07-02",
    "category": "Дэд хороо",
    "part": 4,
    "totalParts": 4,
    "content": "Аудитаар 27.1 тэрбум төгрөгийн зөрчилд 2,364 төлбөрийн акт тогтоож, 7 их наяд 576.7 тэрбум төгрөгийн зөрчлийг таслан зогсоох 4,686 албан шаардлага хүргүүлж, 1 их наяд 618.1 тэрбум төгрөгийн зөрчлийг давтан гаргахгүй байх 6,013 зөвлөмж өгч, 60.0 тэрбум төгрөгийн зөрчил гаргасан 165 албан тушаалтанд хариуцлага тооцуулах 151 албан шаардлага хүргүүлж, хууль хяналтын байгууллагад 10.2 тэрбум төгрөгийн 26 зөрчлийг шилжүүлсэн байна. Засгийн газрын санхүүгийн нэгтгэсэн тайланд хийсэн аудитаар илэрсэн 9 их наяд 292.1 тэрбум төгрөгийн зөрчил нь санхүүгийн тайланд материаллаг нөлөөтэй боловч өргөн тархаагүй, бидний тогтоосон материаллаг байдлын түвшнээс давсан тул “Хязгаарлалттай” дүгнэлт өгсөн аж. Аудитаар Улсын Их Хуралд 1 асуудлыг толилуулж, Монгол Улсын Ерөнхий сайдад 6, Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайдад 3, Сангийн сайдад 3 зөвлөмжийг тус тус хүргүүлсэн гэв. Монгол Улсын нэгдсэн төсвийн 2024 оны гүйцэтгэл, Засгийн газрын санхүүгийн нэгтгэсэн тайлангийн талаарх илтгэл болон аудитын дүгнэлттэй холбогдуулан Дэд хорооны хуралдаанд оролцож буй Улсын Их Хурлын гишүүн Р. Батболд, Ж. Батжаргал, Дав. Цогтбаатар, Д. Пүрэвдагва, Б. Бейсен, Д. Батбаяр нар асуулт асууж, Засгийн газрын гишүүд, төсвийн ерөнхийлөн захирагч нараас хариулт авлаа. Дэд хорооны дарга Д. Батбаяр бусдаар гүйцэтгүүлсэн ажил, үйлчилгээний зардлын ангилалтай холбоотой санал хэлэхийн зэрэгцээ хэлэлцэж буй асуудлуудын талаарх мэдээллийг илүү хялбар болгох тал дээр анхаарч технологийн дэвшил ашиглан ажиллах санал хэлсэн. Ингээд төслийн хоёр дахь хэлэлцүүлгийг явуулсан талаарх Дэд хорооны санал, дүгнэлтээ чуулганы нэгдсэн хуралдаанд танилцуулахаар тогтов гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]