[
  {
    "id": 75811,
    "url": "https://www.parliament.mn/nn/75811/",
    "title": "Олон нийтийн радио, телевизийн цаг агаарын мэдээтэй хамт Улаанбаатар хот, аймгийн төвүүдийн агаарын бохирдлын хэмжээг тогтмол мэдээлэхийг даалгажээ",
    "date": "2025-10-07",
    "category": "Инфографик",
    "content": "Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганы 06 дугаар сарын 05-ны өдрийн хуралдаанаар “Засгийн газарт чиглэл өгөх тухай” Улсын Их Хурлын тогтоолыг баталсан. Энэхүү тогтоолоор агаар, орчны бохирдлыг бууруулах үндэсний хөтөлбөр 2025 онд дуусаж байгаатай холбогдуулан агаарын бохирдлыг бууруулах урт, дунд, богино хугацааны цогц төлөвлөгөө болон хэрэгжилтэд хяналт-шинжилгээ, үнэлгээ хийх төлөвлөгөөг хараат бусаар, хөндлөнгийн хяналт хийх иргэд, олон нийт, төрийн бус байгууллагуудын оролцоог ханган боловсруулж, хэрэгжүүлэхийг Засгийн газарт даалгасан юм. Мөн агаарын бохирдлын өндөр эрсдэлтэй бүсийг тодорхойлж, тухайн бүсэд байрлах сургууль, цэцэрлэг, эмнэлгийн дотоод орчны агаарын чанарыг тогтмол хянах, дотоод орчны агаарын чанарыг сайжруулах арга хэмжээг орон нутгийн төсвийн хөрөнгөөр санхүүжүүлэх, угаарын хий мэдрэгч төхөөрөмжийг аймаг, нийслэл, сум, дүүргийн гэр хорооллын өрх бүрд байршуулах, тогтмол ажиллагааг хянах, уг мэдрэгч ажилласан тохиолдолд шуурхай арга хэмжээ авахыг тогтоолоор даалгажээ. Олон нийтийн радио, телевизийн цаг агаарын мэдээтэй хамтатган Улаанбаатар хот, аймгийн төвүүдийн агаарын бохирдлын хэмжээг өдөр тутам нийтэд тогтмол мэдээлэх, агаарын бохирдлын мэдээлэх тогтолцоог боловсронгуй болгох талаар Засгийн газарт өгсөн чиглэлд тусгасан байна. Түүнчлэн угаартаж амь насаа алдсан иргэдийн мэдээллийг нэгтгэн дүн шинжилгээ хийж шалтгааныг тогтоож, нотолгоонд тулгуурлан сэргийлэх арга хэмжээг авч ажиллах, зан үйлийг нь өөрчлөх, эмнэлгийн бэлэн байдлыг ханган ажиллах, ахуйн орчинд угаартсан иргэдэд нөхөн төлбөр олгох эрх зүйн орчныг бүрдүүлэх талаар даалгаж, нийгмийн эрүүл мэндийг хамгаалах зорилгоор гадаад, дотоод орчны агаарын чанарын болон шахмал түлшний стандартыг шинэчлэх ажлыг нэн даруй зохион байгуулж хэрэгжүүлэхийг үүрэг болгожээ. Агаарын бохирдлыг бууруулах, дулаан алдагдлыг багасгах, цахилгаан эрчим хүчний хэмнэлтийг нэмэгдүүлэх чиглэлээр гэр хорооллын өрх, аж ахуйн нэгжид гэр, байшингийн дулаалгын арга хэрэгслүүдийг зааж сургаж, хатуу түлшний хэрэглээг халах ажлыг зохион байгуулахдаа стандартын шаардлага хангасан цахилгаан халаалт, хий, бусад түлшийг ахуйн орчин нөхцөлд нь эрсдэлийн болон өртөг, үр ашгийн үнэлгээг хийж, иргэд өөрсдөө сонгох эрхтэй байхаар зохицуулах талаар Засгийн газарт чиглэл өгөх тухай тогтоолд тодорхой заажээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75810,
    "url": "https://www.parliament.mn/nn/75810/",
    "title": "Багануур-Чойр чиглэлийн 188 км 220 кВ хоёр хэлхээт цахилгаан дамжуулах агаарын шугам, дэд станцыг өргөтгөх зээлийн хэлэлцээрийг батлав",
    "date": "2025-10-07",
    "category": "Инфографик",
    "content": "Улсын Их Хурлын хаврын ээлжит чуулганы нэгдсэн хуралдаанаар “Эрчим хүч-3\" төслийг хэрэгжүүлэх Монгол Улс, Олон улсын сэргээн босголт, хөгжлийн банк хоорондын Зээлийн хэлэлцээрийг соёрхон баталсан. Энэ хүрээнд “Эрчим хүч-3 төсөл” буюу Багануур-Чойр чиглэлийн 188 км 220 кВ хоёр хэлхээт цахилгаан дамжуулах агаарын шугам, дэд станцыг өргөтгөхөөр болсон юм. Зээлийн хэлэлцээр хэрэгжсэнээр Багануур-Чойр чиглэлийн 110 кВ-ын цахилгаан дамжуулах агаарын шугамын дамжуулах чадварыг нэмэгдүүлж, эрчим хүчний чанар, найдвартай ажиллагаа, тогтвортой байдал хангагдах боломж бүрдэв. Түүнчлэн Өмнөговь аймгийн Ханбогд суманд байрлах 250 МВт-ын салхин цахилгаан станц, Говьсүмбэр аймгийн Чойрт байрлах 50 МВт-ын нарны цахилгаан станц, Дундговь аймгийн Мандалговьд байрлах 30 МВт-ын нарны цахилгаан станц, Дорноговь аймгийн Эрдэнэ суманд шинээр хэрэгжүүлэх 30 МВт-ын нарны цахилгаан станцын сэргээгдэх эх үүсвэрүүдийн үйлдвэрлэсэн цахилгаан эрчим хүчийг төвийн эрчим хүчний системд бүрэн нийлүүлнэ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75657,
    "url": "https://www.parliament.mn/nn/75657/",
    "title": "Газар чөлөөлөхтэй холбогдон гарах зардлыг нөхөх, үүнээс бий болсон орлогыг дахин төлөвлөлтөд зарцуулна",
    "date": "2025-09-11",
    "category": "Инфографик",
    "content": "Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар хэлэлцэн баталсан. Тус хуульд нийслэл хотын газрыг дахин төлөвлөх, гэр хорооллыг орон сууцжуулах, агаар, хөрсний бохирдлыг бууруулах, эрчим хүчний хэмнэлтийг дэмжих орон сууцны санхүүжилтийн хөтөлбөрийг хэрэгжүүлэхэд дэмжлэг үзүүлэх үйл ажиллагааг санхүүжүүлэх зориулалттай Газрыг дахин төлөвлөх, гэр хорооллын хөгжлийн сан байгуулах, сангийн хөрөнгийн зарцуулалтын талаарх зохицуулалтыг шинээр тусгажээ. Гэр хорооллыг орон сууцжуулах төслийн хүрээнд баригдсан орон сууцыг газар чөлөөлөлтийн болон Газрыг дахин төлөвлөх, гэр хорооллын хөгжлийн сангийн эх үүсвэр бүрдүүлэх зорилгоор борлуулах зохицуулалтыг хуульчилснаар газар чөлөөлөхтэй холбогдон гарах зардлыг нөхөх, үүнээс бий болсон орлогыг дахин төлөвлөлтөд зарцуулах боломж бүрдэх юм. Мэдээллийн систем, хиймэл оюун ашиглаж, замын хөдөлгөөний урсгалыг оновчтой зохион байгуулах, түгжрэлийг бууруулах, аюулгүй байдлыг хангах, зөрчил илрүүлэх, ослын хяналтыг сайжруулах зохицуулалтыг мөн тусгасан байна. Автозамын хөдөлгөөний ачаалал ихтэй хэсгийг хиймэл оюунд суурилсан орчин үеийн дэвшилтэт техник, технологи ашиглан тодорхойлох, түгжрэлийг ухаалгаар удирдан зохион байгуулснаар замын хөдөлгөөний түгжрэлд алдаж байгаа цаг хугацаанаас үүдэлтэй хүний эрхийн зөрчил, нийгэм, эдийн засаг, байгаль орчин, хүний эрүүл мэндэд үзүүлэх сөрөг нөлөөллийг багасгана гэж үзсэн байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75656,
    "url": "https://www.parliament.mn/nn/75656/",
    "title": "Аливаа этгээд ажлын тайлангаа танилцуулахаар сонгогчидтой хийсэн уулзалтыг санал татах зорилгоор явуулж байгаа үйл ажиллагаанд хамааруулахгүй",
    "date": "2025-09-11",
    "category": "Инфографик",
    "content": "Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар Монгол Улсын Их Хурлын сонгуулийн тухай хуульд өөрчлөлт оруулах тухай хуулийг хэлэлцэн баталсан. Монгол Улсын Их Хурал Үндсэн хуулийн цэцийн 2025 оны 03 дугаар дүгнэлтийг хүлээн зөвшөөрсөнтэй холбогдуулан Монгол Улсын Их Хурлын сонгуулийн тухай хуульд өөрчлөлт оруулсан юм. Хуулиар Улсын Их Хурлын гишүүн хийсэн ажлын тайлангаа танилцуулах зорилгоор сонгогчидтой хийсэн уулзалт болон тус хуулиар хориглоогүй арга хэмжээ нь сонгогчдын санал татах зорилгоор явуулж байгаа үйл ажиллагаанд хамаарахгүй байх агуулгатай хэсгийг аливаа этгээд хийсэн ажлын тайлангаа танилцуулах зорилгоор зохион байгуулсан уулзалт болон тус хуулиар хориглоогүй арга хэмжээ нь сонгогчдын санал татах зорилгоор явуулж байгаа үйл ажиллагаанд хамаарахгүй байхаар зохицуулсан. Монгол Улсын Их Хурлын сонгуулийн тухай хуульд өөрчлөлт оруулах тухай хуулийг ердийн журмаар дагаж мөрдөнө хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75649,
    "url": "https://www.parliament.mn/nn/75649/",
    "title": "Төсвийн гүйцэтгэлээр өр төлбөр үүсгэсэн албан тушаалтныг ажлаас чөлөөлнө",
    "date": "2025-09-10",
    "category": "Инфографик",
    "content": "Улсын Их Хурлын хаврын ээлжит чуулганаар Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуультай хамт Төсвийн тухай хуульд нэмэлт оруулах тухай хуулийг баталсан. Энэ хүрээнд төсвийн хэмнэлтийн үр ашгийг нэмэгдүүлэх, төрийн бүтээмжийг сайжруулах, төсвийн сахилга батыг чангатгах зорилгоор төсвийн төлөвлөлт, төсвийн гүйцэтгэл, нягтлан бодох бүртгэл, тайлагналтын мэдээллийн нэгдсэн тогтолцоог Монгол Улсын Их Хурлаас баталсан дунд хугацааны төсвийн хүрээний мэдэгдэлд нийцүүлэхээр зохицуулсан байна. Мөн орон нутгийн төсвийг дунд хугацааны төсвийн хүрээний мэдэгдэл, тухайн жилийн төсвийн хуульд нийцүүлэн алдагдалгүй баталж, хэрэгжүүлэх, төсвийн захирагч нарыг тухайн жилийн батлагдсан төсвийг зохистой удирдаагүйн улмаас авлага, өр төлбөр үүсгэсэн тохиолдолд албан тушаалаас нь чөлөөлөх үндэслэл болох эрх зүйн зохицуулалтыг нэмж тусгажээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75643,
    "url": "https://www.parliament.mn/nn/75643/",
    "title": "Хот, тосгоныг хөгжүүлэх төлөвлөгөөнд 250 хүртэлх өрх тутамд цэцэрлэг, 1000 хүртэлх өрх тутамд төрийн өмчит сургуулийг төлөвлөж тооцохоор тусгалаа",
    "date": "2025-09-09",
    "category": "Инфографик",
    "content": "Монгол Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганы хуралдаанаар Хот байгуулалтын тухай хуульд нэмэлт оруулах тухай хууль болон хамт өргөн мэдүүлсэн хуулиудыг хэлэлцэн баталсан. Хотжих үйл явц эрчимжиж, хот, суурин газрыг чиглэсэн хүн амын шилжилт хөдөлгөөний нөлөөгөөр томоохон хот, суурин газарт хүн ам, үйлдвэрлэл, үйлчилгээний төвлөрөл үүсэж, дэд бүтэц, боловсрол, эрүүл мэнд зэрэг иргэдэд зориулсан төрийн үйлчилгээний хүртээмж муудаж, түүнээс шалтгаалсан эдийн засаг, нийгмийн тулгамдсан асуудлууд үүсэх болсон. Тиймээс Хот байгуулалтын тухай хуульд нэмэлт оруулж, хот, тосгоны хөгжлийн ерөнхий төлөвлөгөө болон хэсэгчилсэн ерөнхий төлөвлөгөөнд тавигдах шаардлагад эмнэлэг, сургууль, цэцэрлэг, тэдгээрийн хүртээмжийг тооцоолсон байхаар, түүнчлэн хот, тосгоныг хөгжүүлэх арга хэмжээний төлөвлөгөө нь 250 хүртэлх өрх тутамд нэгээс доошгүй цэцэрлэг, 1000 хүртэлх өрх тутамд нэгээс доошгүй төрийн өмчит сургуулийг төлөвлөж тооцохоор тусгалаа. Аймаг, нийслэлийн Засаг дарга хот, тосгоны ерөнхий төлөвлөгөөг боловсруулах, тодотгол, шинэчлэл хийх асуудлыг санаачлан зохион байгуулахад, мөн аймаг, нийслэлийн иргэдийн Төлөөлөгчдийн Хурал хот байгуулалтын асуудал эрхэлсэн төрийн захиргааны төв байгууллагын саналыг үндэслэн хот, тосгоны хэсэгчилсэн ерөнхий төлөвлөгөөг батлахад Хот байгуулалтын тухай хуульд заасан хот, тосгоны хөгжлийн ерөнхий болон хэсэгчилсэн ерөнхий төлөвлөгөөнд тавигдах шаардлагуудад нийцүүлэх, түүний дотор энэ хуулиар нэмж тусгаж байгаа эмнэлэг, сургууль, цэцэрлэг, тэдгээрийн хүртээмжийг тооцоолсон байх шаардлагыг мөн хангасан байхаар өөрчлөлт орууллаа. Түүнчлэн аймаг, нийслэлийн Засаг дарга хот, тосгоны батлагдсан хэсэгчилсэн ерөнхий төлөвлөгөө болон барилгажилтын төслийг үндэслэн газар олгох, хэрэгжүүлэх ажлыг зохион байгуулах эрхтэй одоогийн хуулийн зохицуулалт дээр газрыг олгох, хэрэгжүүлэх ажлыг зохион байгуулахаас гадна хяналт тавих, тайлагнах үүрэгтэйгээр тусгалаа. Дээрх хуулийн өөрчлөлттэй холбоотойгоор дараах хуулиудад өөрчлөлт орууллаа. Үүнд: -Барилгын тухай хуульд нэмэлт, өөрчлөлт оруулж, эрх бүхий байгууллага барилгын ажлын зөвшөөрөл олгохдоо Хот байгуулалтын тухай хуульд заасан хот, тосгоны хөгжлийн ерөнхий болон хэсэгчилсэн ерөнхий төлөвлөгөөний шаардлагад нийцэж байгаа эсэхийг харгалзан үзэхээр нэмж тусгаж, хэрэв нийцээгүй бол барилгын ажлын зөвшөөрөл олгохоос татгалзахаар хуульчиллаа. Барилгын тухай хуульд заасан барилгын зураг төсөлд тавигдах шаардлагад зураг төслийг хот, тосгоны хөгжлийн ерөнхий болон хэсэгчилсэн ерөнхий төлөвлөгөөнд үндэслэн боловсруулсан байхаар нэмж тусгасан болно. -Хот суурин газрыг дахин хөгжүүлэх тухай хуульд нэмэлт оруулж, аймаг, сум, нийслэл, дүүргийн Засаг дарга хот, суурин газрыг дахин хөгжүүлэхээр иргэн, хуулийн этгээдээс гаргасан саналыг дэмжсэн тохиолдолд төсөл хэрэгжүүлэхээр сонгох талбайд хэсэгчилсэн ерөнхий төлөвлөгөө боловсруулах, батлуулах ажлыг Хот байгуулалтын тухай хуульд заасан хот, тосгоны хөгжлийн ерөнхий болон хэсэгчилсэн ерөнхий төлөвлөгөөний шаардлагын дагуу зохион байгуулахаар нэмж тусгасан. -Хот, тосгоны эрх зүйн байдлын тухай хуульд нэмэлт оруулсан бөгөөд нийслэлд харьяалагдахаас бусад орон нутгийн зэрэглэлтэй хотын хэсэгчилсэн ерөнхий төлөвлөгөөг батлах Хотын зөвлөлийн бүрэн эрх дээр уг төлөвлөгөөг батлахдаа холбогдох хуульд заасан шаардлагад нийцсэн эсэхийг хянаж, батлахаар заасан. -Түүнчлэн хотын хөгжлийн ерөнхий болон хэсэгчилсэн ерөнхий төлөвлөгөөг хууль тогтоомжид заасан журмаар батлуулж, хэрэгжүүлэх ажлыг зохион байгуулах хотын захирагчийн бүрэн эрх дээр ийнхүү батлуулж, хэрэгжүүлэхээс гадна тайлагнах чиг үүргийг нэмж тусгасан. Хууль батлагдсанаар хот, суурин газарт эмнэлэг, сургууль, цэцэрлэгийн хүртээмжийг оновчтой тооцож, хуульд заасан өрхийн тоо хэмжээг харгалзан төлөвлөлтийн баримт бичигт тусгах, улмаар уг төлөвлөлтөд тавигдсан шаардлагыг баримтлаагүй бол барилгын ажлыг эрхлэх зөвшөөрлийг олгохгүй байхаар хуульчилж, энэ талаарх аймаг, нийслэлийн иргэдийн Төлөөлөгчдийн Хурал, Засаг даргын эрх, үүргийг тодорхой болгосон. Ингэснээр хот, суурин газарт эмнэлэг, сургууль, цэцэрлэгийг тооцоолохгүйгээр орон сууцны хороолол, хотхон, барилга барихыг хязгаарлаж, хүртээмж нэмэгдэх ач холбогдолтой хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75637,
    "url": "https://www.parliament.mn/nn/75637/",
    "title": "Монгол Улс Барбадос Улс, Эсватинийн Хаант Улс, Бүгд Найрамдах Тринидад ба Тобаго Улс, Бүгд Найрамдах Ботсвана Улстай дипломат харилцаа тогтоолоо",
    "date": "2025-09-08",
    "category": "Инфографик",
    "content": "Монгол Улсын Засгийн газраас 2025 оны 06 дугаар сарын 27-ны өдөр өргөн мэдүүлсэн “Барбадос Улстай дипломат харилцаа тогтоох тухай”, “Эсватинийн Хаант Улстай дипломат харилцаа тогтоох тухай”, “Бүгд Найрамдах Тринидад ба Тобаго Улстай дипломат харилцаа тогтоох тухай”, “Бүгд Найрамдах Ботсвана Улстай дипломат харилцаа тогтоох тухай” Монгол Улсын Их Хурлын тогтоолын төслийг Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар тус тус хэлэлцэн батлав. “Монгол Улсын үндэсний аюулгүй байдлын үзэл баримтлал батлах тухай” Монгол Улсын Их Хурлын 2010 оны 48 дугаар тогтоол, “Монгол Улсын гадаад бодлогын үзэл баримтлал батлах тухай” Монгол Улсын Их Хурлын 2011 оны 10 дугаар тогтоолд заасны дагуу олон тулгуурт гадаад бодлогын зарчмыг эрхэмлэх, Монгол Улс төрийн гадаад харилцааны бодлого хэрэгжүүлэхдээ Нэгдсэн Үндэстний Байгууллага түүний төрөлжсөн байгууллагууд, дэлхийн улс орон, олон улсын санхүү, худалдаа, эдийн засгийн байгууллагуудтай идэвхтэй харилцаа, хамтын ажиллагааг хөгжүүлэх, Нэгдсэн Үндэстний Байгууллагын үүрэг хариуцлагыг нэмэгдүүлэхийг дэмжиж ажиллах, хөгжиж байгаа улсуудтай хоёр талын харилцаа, хамтын ажиллагааг хөгжүүлэх зорилтын хүрээнд Монгол Улсын Үндсэн хуулийн Хорин тавдугаар зүйлийн 1 дэх хэсгийн 15 дахь заалтыг үндэслэн Монгол Улс Барбадос Улс, Эсватинийн Хаант Улс, Бүгд Найрамдах Тринидад ба Тобаго Улс, Бүгд Найрамдах Ботсвана Улстай тус тус дипломат харилцааг тогтоосон. Монгол Улс эдгээр улсуудтай дипломат харилцаа тогтоосноор улс хооронд харилцан ойлголцлыг дэмжиж, найрсаг харилцаа, цаашдын хамтын ажиллагаагаа хөгжүүлэх, Нэгдсэн Үндэстний Байгууллага болон түүний төрөлжсөн байгууллагууд, Дэлхийн худалдааны байгууллагын түвшинд харилцан дэмжлэг авах бөгөөд гадаад худалдаа, соёл, боловсролын хамтын ажиллагааны суурь тавигдах ач холбогдолтой хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75622,
    "url": "https://www.parliament.mn/nn/75622/",
    "title": "Шүүх хуралдааны явцын бичлэгийг прокурор, өмгөөлөгч хуулбарлан авах эрхтэй болов",
    "date": "2025-09-05",
    "category": "Инфографик",
    "content": "Улсын Их Хурлын 2025 оны ээлжит хаврын чуулганаар Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай болон хамт баталсан шүүхийн шийдвэр гүйцэтгэх тухай хуулийг дагаж мөрдөх журмын хуульд өөрчлөлт орууллаа. Тус хуулийн нэмэлт, өөрчлөлтөөр хүнийг гэмт хэрэгт сэжиглэх үндэслэл байгаа бол түүнийг гэрчээр дуудах, эсхүл түүнээс гэрчийн мэдүүлэг авахгүй байх, гэрчийн мэдүүлэг авах үед түүнийг гэмт хэрэгт сэжиглэх үндэслэл илэрсэн бол гэрчийн мэдүүлэг авахыг даруй зогсоох болон сэжигтэн, яллагдагч, шүүгдэгч, тэдгээрийн хууль ёсны төлөөлөгч, өмгөөлөгч сэжигтнийг баривчлах, таслан сэргийлэх арга хэмжээ авах болсон үндэслэлд хамаарах нотлох баримттай таслан сэргийлэх арга хэмжээний талаарх шүүхийн хэлэлцүүлгээс өмнө урьдчилан танилцах зэрэг асуудлыг тусгаж өгчээ. Мөн хүн ямар хэрэгт яллагдаж байгаагаа мэдэх эрхийг хангах хүрээнд эрүүгийн хэрэг үүсгэж яллагдагчаар татсан талаарх тогтоолын хувийг бүрэн эхээр нь мөрдөгчийн зүгээс яллагдагчид гардуулан өгөх, төрийн нууцад хамаарах мэдээлэл агуулсан шүүх, прокурорын шийдвэрийг оролцогчид бүрэн танилцуулж, гардуулан өгөхдөө төрийн нууцад хамаарах хэсгийг уншигдах боломжгүй байдлаар нууцалж, гардуулан өгөхөөр зохицуулсан байна. Түүнчлэн шүүх хуралдааны явцыг баталгаажуулсан дууны, дуу-дүрсний бичлэгийг прокурор, өмгөөлөгч хуулбарлан авах эрхийг баталгаажуулж, мөрдөгч, прокурор яллагдагч, шүүгдэгчийг цагаатгах, хэргийг хөнгөрүүлэх нөхцөл байдлыг нотлох чиг үүргээ хэрэгжүүлээгүй бол яллагдагч, шүүгдэгч энэ талаарх нотлох баримтыг шүүхэд гаргах боломжийг нээсэн. Шүүх, прокурор, мөрдөгч яллагдагч, өмгөөлөгчөөс гаргасан хүсэлтийг хэсэгчлэн хангасан, эсхүл хангахаас татгалзсан бол энэ талаарх үндэслэлээ тухайн шийдвэртээ тодорхой тусгах асуудлыг хуульд тусгайлан тусгасан. Мөн ердийн журмаар хянан хэлэлцэгдэх хавтаст хэргийн материалтай танилцах хугацааг хамгийн багадаа ажлын 3 хоног байхаар, үндсэн хугацааг 14 хоног байхаар тогтоож, шаардлагатай тохиолдолд 14 хүртэл хоногоор тухай бүр сунгах зохицуулалтыг тусгасан гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75621,
    "url": "https://www.parliament.mn/nn/75621/",
    "title": "Монгол Улсын шүүхийн тухай хуульд өөрчлөлт оруулах тухай хуулиар шүүгчийг насаар нь ялгаварлан гадуурхахгүй байх, хараат бус байдлыг баталгаажуулав",
    "date": "2025-09-05",
    "category": "Инфографик",
    "content": "Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар Монгол Улсын шүүхийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг 2025 оны 04 дүгээр сарын 18-ны өдөр эцэслэн баталсан. Монгол Улсын шүүхийн тухай хуулийн 47 дугаар зүйлийн 47.6 дахь хэсэгт “… Шүүгчээр 30, түүнээс дээш жил ажилласан бөгөөд 55 насанд хүрсэн бол өндөр насны тэтгэвэр тогтоолгоно.” гэж заасан нь Монгол Улсын Үндсэн хуулийн холбогдох заалтыг зөрчсөн эсэх маргааныг хянан шийдвэрлэсэн Үндсэн хуулийн цэцийн 2025 оны 02 дугаар дүгнэлтийг Улсын Их Хурал хүлээн зөвшөөрсөн. Үүнтэй холбогдуулан уг хуулийн 47 дугаар зүйлийн 47.6 дахь хэсгийн зохицуулалтыг хасахаар Монгол Улсын шүүхийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөлд тусган боловсруулан, хэлэлцэж батлав. Монгол Улсын шүүхийн тухай хуульд өөрчлөлт оруулах тухай хууль батлагдсанаар шүүгч 30, түүнээс дээш жил ажилласан, 55 насанд хүрээд тэтгэвэрт тогтоолгох эрх үүсэж байсныг болиулж, Монгол Улсын Үндсэн хуулиар баталгаажсан шударга ёс, хууль дээдлэх, эрх тэгш байх, насаар нь ялгаварлан гадуурхахгүй байх, шүүгчийн хараат бус байдлыг баталгаажуулав хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75560,
    "url": "https://www.parliament.mn/nn/75560/",
    "title": "Хуульчийн эрх зүйн байдлыг дээрдүүлж, ажил мэргэжлээ чөлөөтэй сонгох эрхийг хангав",
    "date": "2025-08-15",
    "category": "Инфографик",
    "content": "Монгол Улсын Их Хурлаас 2019 оны 10 дугаар сарын 18-ны өдөр баталсан Өмгөөллийн тухай хуулийн 8.6.3-т өмгөөллийн үйл ажиллагаатай хавсран эрхэлж болохгүй ажил, албан тушаал буюу улс төрийн нам, түүний харьяа, салбар, бүтцийн нэгжид орон тооны ажил болон хууль зүйн чиглэлээр багшлах, эрдэм шинжилгээ, судалгааны ажил хийх, өмгөөллийн хуулийн этгээд, мэргэжлийн холбоо, түүний хороодын чиг үүрэгт хамаарахаас бусад ажил, албан тушаал хавсран эрхэлж байгаа хуульчийг өмгөөллийн үйл ажиллагаа эрхлэх эрх олгох шалгалтад оруулахаас татгалзахаар заасан. Энэ зохицуулалт нь өмгөөлөгчийн эрх авах шалгалтад оролцох хуульч шалгалтад бүртгүүлэхдээ дээр дурдсан ажил, албан тушаалаас чөлөөлөгдсөн байхыг шаардаж, шалгалтадаа тэнцээгүй тохиолдолд ажлын байргүй болох эрсдэлийг үүсгэсэн байна. Иймд өмгөөллийн үйл ажиллагаа эрхлэх эрх олгох шалгалтад хуульч бүртгүүлэхдээ ажил, албан тушаалаас чөлөөлөгдсөн байхыг шаардаж, ажил мэргэжлээ чөлөөтэй сонгох эрхийг хязгаарлаж байсан Өмгөөллийн тухай хуулийн дээрх зохицуулалтыг Өмгөөллийн тухай хуулийн зарим заалтыг хүчингүй болсонд тооцох тухай хуулиар хүчингүй болголоо. Уг хууль батлагдснаар хуульч эрхэлж байгаа ажил, албан тушаалаасаа хамааралгүйгээр өмгөөллийн үйл ажиллагаа эрхлэх эрх олгох шалгалтад орох боломжтой болж, хуульчийн эрх зүйн байдлыг дээрдүүлсэн юм. Өмгөөллийн тухай хуулийн зарим заалтыг хүчингүй болсонд тооцох тухай хууль 2025 оны 04 дүгээр сарын 11-ний өдрөөс хэрэгжиж байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75559,
    "url": "https://www.parliament.mn/nn/75559/",
    "title": "Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хууль",
    "date": "2025-08-14",
    "category": "Инфографик",
    "content": "Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хууль нь тухайн төсвийн жилийн хүлээгдэж байгаа макро эдийн засгийн болон төсвийн гүйцэтгэлийн төлөв, дунд хугацааны макро эдийн засгийн үндсэн үзүүлэлтийн төсөөлөлд суурилсан төсвийн бодлогын эрх зүйн үндэс болох бөгөөд 2026 оны төсвийн төслийг боловсруулах үндсэн баримт бичиг юм. Монгол Улсын Засгийн газраас Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуулийн төсөл болон “Засгийн газрын өрийн удирдлагын 2026-2028 оны стратегийн баримт бичиг батлах тухай” Улсын Их Хурлын тогтоолын төслийг 2025 оны 04 дүгээр сарын 30-ны өдөр Улсын Их Хуралд өргөн мэдүүлснийг Улсын Их Хурал хэлэлцээд, 2025 оны 05 дугаар сарын 30-ны өдөр баталсан юм. Макро эдийн засгийн үндсэн үзүүлэлтүүдийн дунд хугацаан дахь төсөөллийн баримт бичгийн төслийг Улсын Их Хурлаас Төсвийн тогтвортой байдлын тухай хуулиар тогтоосон төсвийн тусгай шаардлагад нийцсэн байна гэж үзэн Засгийн газраас өргөн мэдүүлсэн төслийн хувилбараар баталжээ. Нэгдсэн төсвийн тэнцвэржүүлсэн орлого болон нийт зарлагын хэмжээ 2026-2028 онд тухайн жилдээ харилцан тэнцүү байх, дунд хугацаанд жил бүр нэгдсэн төсөв алдагдалгүй байна хэмээн төлөвлөсөн байна. Харин нэгдсэн төсвийн суурь тэнцлийг 2026 онд ДНБ-ий 3 хувь, 2027-2028 онд 2 хувийн ашигтай байхаар, суурь зарлагын ДНБ-д эзлэх хэмжээг үе шаттай бууруулж, 28.7 хувиас 27.6 хувь болгохоор, Засгийн газрын өрийн нэрлэсэн дүнгээр илэрхийлсэн үлдэгдэл 2026 онд ДНБ-ий 50 хувь, 2027-2028 онд 45 хувьтай тэнцүү байхаар тооцжээ. Засгийн газрын өрийн удирдлагын 2026-2028 оны стратегийн баримт бичиг Төсөв, мөнгөний бодлогын хүрээнд Засгийн газрын өрийн удирдлагын дунд хугацааны стратегийн баримт бичгийг баталдаг бөгөөд Засгийн газрын өрийн удирдлагын 2026-2028 оны стратегийн баримт бичигт дөрвөн үндсэн зорилтыг тусган баталжээ. Засгийн газрын өрийн ДНБ-д эзлэх хэмжээ 2026-2028 оны хооронд 42 хувь орчимд тогтвортой хадгалагдах төсөөлөлтэй байна. Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөлөлд ДНБ-ний бодит өсөлт 2026 онд 6.0 хувь, 2027 онд 6.5 хувь, 2028 онд 6.5 хувьтай тус тус тэнцэхээр, нэгдсэн төсвийн тэнцвэржүүлсэн тэнцлийн ДНБ-д эзлэх хэмжээ 2026-2028 онд 0.0 хувьтай тус тус тэнцэхээр төсөөлсөн байх бөгөөд Засгийн газрын өрийн ДНБ-нд эзлэх хэмжээг 2026 онд 50 хувь, 2027-2028 онд 45 хувьтай тэнцэхээр тусгасан. Энэхүү төсөөллийн хүрээнд Засгийн газрын өрийн хэмжээг тооцоолоход Засгийн газрын өрийн ДНБ-д эзлэх хэмжээ 2026 онд 40.7 хувь, 2027 онд 40.2 хувь, 2028 онд 40.4 хувьтай тэнцэхээр байгаа нь төсвийн хүрээний мэдэгдэлд туссан хязгаарт нийцэж байна. Цаашид Засгийн газрын өрийн ДНБ-нд харьцуулсан харьцааны төсөөллийг өсгөхөд нөлөөлөх гол хүчин зүйл нь 2025-2028 онд Засгийн газрын өрийн баталгаа болон орон нутгийн өрийн өөрчлөлт байх хүлээлттэй байгаа бол бууруулахад нөлөөлөх гол хүчин зүйл нь дотоодын нийт бүтээгдэхүүний бодит өсөлт болон хүүгийн төлбөрийг цэвэрлэсэн төсвийн тэнцлийн үзүүлэлт байх төсөөлөлтэй байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75546,
    "url": "https://www.parliament.mn/nn/75546/",
    "title": "Зээлийн мэдээллийн сан тогтмол шинэчлэгдэж, зээлжих зэрэглэл тогтоосноор иргэдийн санхүүгийн төлөвлөлт сайжирна",
    "date": "2025-08-11",
    "category": "Инфографик",
    "content": "Монгол Улсын банкны салбарын чанаргүй зээлийн үлдэгдлийг бууруулах чиглэлээр банк, санхүүгийн салбарт мөрдөх хууль тогтоомжийг нийгэм, эдийн засаг, салбарын хөгжилтэй уялдуулж шинэчлэн сайжруулах үйл ажиллагааг эрчимжүүлэх шаардлага үүссэн. Зээлийн мэдээллийн санд 12 банк, 436 банк бус санхүүгийн байгууллага, харилцаа холбооны компаниуд, төрийн яам, агентлагуудын дэргэдэх сангууд, хадгаламж зээлийн хоршоо гэх мэтчилэн төр, хувийн хэвшлийн байгууллагууд иргэн, аж ахуй нэгжийн зээл, төлбөрийн үүргийн талаарх мэдээллийг нийлүүлдэг бөгөөд 2025 оны байдлаар 1.6 сая иргэн, 19.6 мянган аж ахуйн нэгжийн зээлийн мэдээлэл хадгалагдаж байна. Өдгөө хүчин төгөлдөр мөрдөж байгаа хууль тогтоомжийн хүрээнд зээлдэгчийн зээлийн мэдээллийг зээлийн мэдээллийн санд төвлөрүүлэх нарийвчилсан зохицуулалт байгаа ч зээлдэгчийн зээлийн мэдээллийг ашиглах, зээлдэгчийн зээлжих чадварт үнэлгээ хийх, онооны аргачлалыг эрх бүхий байгууллагаар батлуулах, хэрэгжүүлэх зэрэг зохицуулалтгүй байсан. Зээлдэгчийн зээлийн түүхийн мэдээлэл үнэн зөв байж, зээлийн үнэлгээ, зэрэглэл тогтооход шаардагдах бүх мэдээллийг бүрэн хэмжээгээр агуулсан, мэдээлэл тогтмол шинэчлэгдэж, цаг үеийн мэдээллээр баяжигдаж, үүнд суурилсан зээлдэгчийн үнэлгээ, зэрэглэл тогтоох онооны аргачлалыг хэрэглэж, зээлийн мэдээллийн санд нийлүүлэгдэж байгаа мэдээллийг зөв ашиглах, бодит байдалд нийцсэн, нэгдсэн онооны аргачлалаар зээлдэгчийн зэрэглэлийг тогтоох нь чухал юм. Иймд Зээлийн мэдээллийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуульд олон улсын жишиг, зарчмыг баримтлан Монголбанкнаас баталсан нөхцөл, шаардлагыг үндэслэн зээлдэгчийн зээлжих чадварын зэрэглэл, бүтээгдэхүүн, үйлчилгээний хөлсийг тогтоох, мөн зээлийн мэдээллийг зөвхөн зээлдэгчийн зээлжих чадварт зэрэглэл тогтооход ашиглах, энэ хуульд зааснаас өөр зорилгоор зээлийн мэдээллийг ашиглахыг хориглох зэрэг зохицуулалтыг тусгасан. Хууль батлагдсанаар иргэдийн санхүүгийн боловсрол дээшилж, өөрийн зээлийн оноогоо мэддэг, түүнийгээ сайжруулахын тулд хугацаандаа төлбөрөө төлдөг соёл төлөвшиж, бизнесийн болон санхүүгийн сайн төлөвлөлттэй болж, сахилга хариуцлага дээшлэх, түүнчлэн зээлдэгчийн зээлийн мэдээллийн санд алдаатай мэдээлэл орсон бол тухай бүр залруулах, бусад эрсдэлтэй үйлдлээс сэргийлэх боломжтой болж хэрэглэгчийн эрх ашгийг хамгаалахад ихээхэн ач холбогдолтой юм хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75541,
    "url": "https://www.parliament.mn/nn/75541/",
    "title": "Зөвшөөрлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар Монгол Улсад төлбөрт таавар, бооцоот болон цахим мөрийтэй тоглоомын үйл ажиллагаа эрхлэхийг хориглов",
    "date": "2025-08-11",
    "category": "Инфографик",
    "content": "Монгол Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганы хуралдаанаар Засгийн газраас 2025 оны 03 дугаар сарын 26-ны өдөр өргөн Зөвшөөрлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг хэлэлцсэн баталсан. Зөвшөөрлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль батлагдсанаар Монгол Улсад төлбөрт таавар, бооцоот болон цахим мөрийтэй тоглоомын үйл ажиллагаа эрхлэхийг бүрэн хориглолоо. Мөн олон нийтийн газар, эсхүл мэдээллийн технологи ашиглан ашиг олох зорилгоор төлбөрт таавар, бооцоот тоглоом зохион байгуулсан бол Эрүүгийн хуулиар гэмт хэрэгт тооцохоор боллоо. Энэхүү гэмт хэрэг үйлдсэн этгээдийг 2700-14000 нэгжтэй тэнцэх хэмжээний төгрөгөөр торгох, эсхүл 240-720 цаг хүртэл хугацаагаар нийтэд тустай ажил хийлгэх, эсхүл 6 сараас 1 жил хүртэл хугацаагаар зорчих эрхийг хязгаарлах, эсхүл 6 сараас 3 жил хүртэл хугацаагаар хорих ял шийтгэхээр хуульчилав. Түүнчлэн төлбөрт таавар, бооцоот болон мөрийтэй тоглоом зохион байгуулахад өөрийн, эсхүл бусдын нэр дээрх төлбөр тооцооны данс, цахим мөнгө, виртуал хөрөнгө, харилцаа холбооны сүлжээний дугаар, цахим тодорхойлогчийг удаа дараа ашиглуулсан бол мөн Эрүүгийн хуулиар гэмт хэрэгт тооцохоор боллоо. Энэ гэмт хэргийг үйлдсэн этгээдийг 450-5400 нэгжтэй тэнцэх хэмжээний төгрөгөөр торгох, эсхүл 240-720 цаг хүртэл хугацаагаар нийтэд тустай ажил хийлгэх, эсхүл 6 сараас 1 жил хүртэл хугацаагаар зорчих эрхийг хязгаарлах, эсхүл 6 сараас 1 жил хүртэл хугацаагаар хорих ял шийтгэхээр болов. Аливаа этгээд төлбөрт таавар, бооцоот болон мөрийтэй тоглоомыг сурталчилсан, уриалсан бол зөрчилд тооцож, Зөрчлийн тухай хуулиар торгох, харин зар сурталчилгаа хийсэн бол хууль бус зар сурталчилгаанд тооцохоор зохицуулсан. Онцгой албан татварын тухай хуулиар төлбөрт таавар, бооцоот тоглоомын үйл ажиллагаанд ашиглагдаж байгаа тусгай зориулалтын техник хэрэгсэл, тоног төхөөрөмжид онцгой албан татвар ногдуулахтай холбоотой зохицуулалтыг болон Аж ахуйн нэгжийн орлогын албан татварын тухай, Хувь хүний орлогын албан татварын тухай, Жижиг, дунд үйлдвэр, үйлчилгээг дэмжих тухай хуулиудын холбогдох зохицуулалтыг Монгол Улсад энэ төрлийн үйл ажиллагаа явуулахыг хориглосонтой холбогдуулан хүчингүй болголоо. Хуулиудын дагаж мөрдөх хугацааг ердийн журмаар хэрэгжихээр баталсан хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75536,
    "url": "https://www.parliament.mn/nn/75536/",
    "title": "Амьтны тухай хуульд нэмэлт оруулах тухай хуулиар иргэн зайлшгүй шаардлагаар саарал чоно агнасан бол хуулийн хариуцлага хүлээхгүй",
    "date": "2025-08-07",
    "category": "Инфографик",
    "content": "Монгол Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганы хуралдаанаар Улсын Их Хурлын гишүүн О. Амгаланбаатараас 2025 оны 03 дугаар сарын 17-ны өдөр өргөн мэдүүлсэн Амьтны тухай хуульд нэмэлт оруулах тухай хуулийн төслийг хэлэлцсэн баталсан. Амьтны тухай хуульд иргэн зохих төлбөр төлж, эрхийн бичиг авсны дагуу ахуйн зориулалтаар агнуурын амьтан буюу саарал чоныг агнахаар зохицуулсан бөгөөд Монгол Улсад саарал чонын тоо толгой ихсэх, хүн амын эрүүл мэнд, аюулгүй байдалд заналхийлэх, малчдын амжиргааны эх үүсвэр болох мал сүрэгт халдаж хохирол учруулах эрсдэл бий болсон. Иймд Амьтны тухай хуульд нэмэлт оруулах тухай хуулиар иргэн өөрийн болон бусдын амь нас, эрүүл мэнд, мал сүргээ хамгаалах зайлшгүй шаардлагаар саарал чоно агнасан тохиолдолд эрхийн бичиг авах шаардлага хамаарахгүй болж, ан амьтны нөөц ашигласны төлбөрөөс чөлөөлөгдөх боломжийг бүрдүүлсэн. Амьтны тухай хуульд нэмэлт оруулах тухай хуулийг 2025 оны 06 дугаар сарын 01-ний өдрөөс эхлэн дагаж мөрдөнө хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75531,
    "url": "https://www.parliament.mn/nn/75531/",
    "title": "Төрийн байгуулалтын байнгын хороо гурван дэд хороотой, Хууль зүйн байнгын хороо 25 гишүүнтэй ажиллана",
    "date": "2025-08-05",
    "category": "Инфографик",
    "content": "Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг баталсан. Түүнчлэн Төрийн байгуулалтын байнгын хорооны бүрэлдэхүүнд буй Улсын Их Хурлын гишүүний халдашгүй байдлын дэд хорооноос гадна Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн хүрээнд Бүсчилсэн хөгжлийн болон Ёс зүйн дэд хороог байгуулахаар тусгасан. Монгол Улсын Их Хурлын тухай хуульд заасны дагуу эрх зүйн бодлого; хүний эрх, эрх чөлөө, түүний баталгаа; гэмт хэрэгтэй тэмцэх, урьдчилан сэргийлэх бодлого; улсын хил хамгаалалтын бодлогын хэрэгжилт; хууль зүйн хариуцлага хүлээлгэх эрх зүйн үндэс, ялын бодлого; шүүх эрх мэдлийн эрх зүйн үндэс, хараат бус байдлыг хангах тэргүүтэй 17 асуудлыг эрхлэх Хууль зүйн байнгын хорооны бүрэлдэхүүнийг шинэчилснээр 25 гишүүнтэй болсон юм. Хууль зүйн байнгын хорооны харьяанд хүний эрх, эрх чөлөөний баталгаа, өршөөл, цагаачлал, иргэний харьяаллын бодлогын асуудлыг дагнан хариуцдаг Хүний эрхийн дэд хороо ажилладаг бөгөөд бүрэлдэхүүнийг мөн шинэчлэн баталснаар 12 гишүүнтэй болсон хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75522,
    "url": "https://www.parliament.mn/nn/75522/",
    "title": "Эдийн засгийн байнгын хорооны харьяанд дөрвөн дэд хороо байгууллаа",
    "date": "2025-08-04",
    "category": "Инфографик",
    "content": "Хүн төвтэй үзэл санаа бүхий, нийгмийн хурдацтай хөгжлийн шаардлагад нийцсэн, иж бүрэн зохицуулалттай хууль эрх зүйн орчныг бүрдүүлэх “ГУРВАН ТӨГӨЛДӨРШИЛ”-ийн бодлогыг хэрэгжүүлж буй, анхны 126 гишүүнтэй Улсын Их Хурал 2025 оны хаврын ээлжит чуулганаар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг баталсан. Энэ хүрээнд хууль санаачлагчаас өргөн мэдүүлсэн хууль тогтоомжийн төслийг урьдчилан хэлэлцэж санал, дүгнэлт гарган нэгдсэн хуралдаанд хэлэлцүүлэх, Улсын Их Хурлын хяналтыг хэрэгжүүлэх, хуульд тусгайлан заасан асуудлаар Улсын Их Хурлын тогтоолын төсөл боловсруулах чиг үүрэгтэй ажиллах найман Байнгын хороог байгуулсан юм. 2024 оны 05 дугаар сарын 16-ны өдөр батлагдсан Монгол Улсын Их Хурлын тухай хуульд Эдийн засгийн байнгын хороо нь эдийн засгийн дотоод, гадаад бодлого; хөгжлийн бодлого, төлөвлөлтийн асуудал; төрийн мөнгөний бодлого, банк, Монголбанкны үйл ажиллагаа; даатгалын бодлого, энэ хуулийн 23.9.8-д зааснаас бусад үнэт цаасны тухай асуудал; төрийн өмчийн удирдлага, зохицуулалт, хувьчлалын бодлого; гадаадын хөрөнгө оруулалтын нэгдсэн бодлого; ашигт малтмалын суурь судалгаа, эрэл хайгуул, ашиглалтын бодлого; газрын тос, байгалийн хийн асуудал; үйлчилгээ, хөрөнгө оруулалтыг дэмжих бодлого; шударга бус өрсөлдөөнийг хязгаарлах бодлого; төрөөс аж ахуй эрхлэлтийг дэмжих бодлого; стандартчилал, хэмжил зүй, чанарын баталгаажуулалт; албан ёсны статистикийн үйл ажиллагааны зохицуулалт; барилга, хот байгуулалт; түлш, эрчим хүч; зам тээвэр, шуудан; орон сууц, нийтийн аж ахуй; аялал жуулчлалын хөгжлийн стратеги; аялал жуулчлалын дэд бүтцийн хөгжил; газрын эдийн засгийн үр ашгийн бодлогын асуудлыг эрхэлнэ хэмээн тусгасан. 2025 оны 07 дугаар сарын 09-ний өдөр батлагдсан Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар Аж үйлдвэржилтийн бодлогын, Инновац, цахим бодлогын байнгын хорооны эрхлэх асуудлыг Эдийн засгийн байнгын хорооны эрхлэх асуудалд тусгав. Мөн жижиг, дунд үйлдвэрлэлийг дэмжих, хөгжүүлэх бодлого; хөнгөн үйлдвэрлэлийг дэмжих, хөгжүүлэх бодлого; хүнд үйлдвэрлэлийг дэмжих, хөгжүүлэх бодлого; цахим засаглалын бодлого, үйл ажиллагаа; мэдээллийн технологийн хөгжил; харилцаа холбооны бодлого, үйл ажиллагаа; дижитал шилжилт, техник, технологийн шинэчлэл; өндөр технологи, үндэсний инновацын бодлого; инновацыг үйлдвэрлэл, үйлчилгээнд нэвтрүүлж эдийн засгийн үр ашгийг нэмэгдүүлэх, хувийн хэвшлийн оролцоог дэмжих бодлого; инновацын дэд бүтэц, үйл ажиллагааны чиглэлийг хөгжүүлэх бодлогын асуудлыг эрхлэхээр хуульд нэмж тусгасан байна. Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар Байнгын хороо 32 хүртэл гишүүний бүрэлдэхүүнтэй байхаар заасан бөгөөд Эдийн засгийн байнгын хороо 32 гишүүний бүрэлдэхүүнтэй ажиллах юм. Байнгын хорооны харьяанд түүний эрхлэх асуудлын тодорхой хэсгийг дагнан хариуцах үүрэг бүхий дэд хороо байгуулж болох бөгөөд Эдийн засгийн байнгын хорооны харьяанд дөрвөн дэд хороо ажиллана. Тодруулбал, аялал жуулчлалыг хөгжүүлэх бодлогын асуудлыг Аялал жуулчлалын хөгжлийн дэд хороо; жижиг, дунд үйлдвэрлэлийг дэмжих, хөгжүүлэх бодлогын асуудлыг Жижиг, дунд үйлдвэрлэлийн хөгжлийн дэд хороо дагнан хариуцах юм. Өндөр технологи, үндэсний инновацыг дэмжих, хөгжүүлэх, үйлдвэрлэл, үйлчилгээнд нэвтрүүлэх, цахим хөгжлийн бодлогын асуудлыг Инновац, цахим бодлогын хөгжлийн дэд хороо; Монгол Улсын тогтвортой хөгжлийн зорилгуудыг хууль тогтоомж болон хөгжлийн бодлого, төлөвлөлтийн баримт бичигт тусгах, хэрэгжилтэд хяналт тавих асуудлыг Тогтвортой хөгжлийн зорилгын дэд хороо дагнан хариуцна. Дэд хороо нь эрхлэх асуудлынхаа хүрээнд судалгаа хийх, холбогдох мэдээлэл авах, зохих албан тушаалтан, иргэн, байгууллагаас тайлбар авах, ажлын хэсэг байгуулах, Улсын Их Хурлын бусад шийдвэрийн төсөл боловсруулах, санал, дүгнэлт гаргаж, түүнийгээ харьяалагдах Байнгын хороонд, шаардлагатай бол Байнгын хороогоор уламжлан нэгдсэн хуралдаанаар хэлэлцүүлэх, эрхэлсэн асуудлаараа тогтоол гаргах эрхтэй хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75506,
    "url": "https://www.parliament.mn/nn/75506/",
    "title": "Аюулгүй байдал, гадаад бодлого болон Төсвийн байнгын хорооны бүрэлдэхүүнийг шинэчлэн батлав",
    "date": "2025-08-01",
    "category": "Инфографик",
    "content": "Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг баталсан. Долдугаар сарын 9-ний өдрөөс хэрэгжиж эхэлсэн уг хуулиар хууль санаачлагчаас өргөн мэдүүлсэн хууль тогтоомжийн төслийг урьдчилан хэлэлцэж санал, дүгнэлт гарган нэгдсэн хуралдаанд хэлэлцүүлэх, Улсын Их Хурлын хяналтыг хэрэгжүүлэх, хуульд тусгайлан заасан асуудлаар Улсын Их Хурлын тогтоолын төсөл боловсруулах чиг үүрэгтэй ажиллах найман Байнгын хороодыг байгуулсан. Энэ хүрээнд Аюулгүй байдал, гадаад бодлогын байнгын хорооны бүрэлдэхүүнийг шинэчлэн баталж, 29 гишүүнтэй үргэлжлүүлэн ажиллаж байна. Түүнчлэн Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар Байнгын хороо 32 хүртэл гишүүний бүрэлдэхүүнтэй байхаар заасан бөгөөд Төсвийн байнгын хороо 29, Төсвийн зарлагын хяналтын дэд хороо 12 гишүүнтэйгээр үргэлжлүүлэн ажиллаж байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75493,
    "url": "https://www.parliament.mn/nn/75493/",
    "title": "Өргөдлийн байнгын хороо байгуулагдаж, Хүний хөгжил, нийгмийн бодлогын байнгын хороо хоёр дэд хороотой ажиллана",
    "date": "2025-07-31",
    "category": "Инфографик",
    "content": "Монгол Улсад байнгын ажиллагаатай парламент байгуулагдсаны 35 жилийн ой энэ онд тохиож байгаа бөгөөд өдгөө 9 дэх Улсын Их Хурал бүрэн эрхээ хэрэгжүүлж байна. Парламентын төлөөллийн чадамжийг сайжруулахаар эрх зүйн орчныг өөрчилсний үр дүнд 5 нам, эвслээс бүрдсэн 126 гишүүнтэй анхны Улсын Их Хурал нь ил тод, нээлттэй, хүртээмжтэй байх, иргэдийн оролцоог хангахыг үнэт зүйл хэмээн тодотгосон билээ. Түүнчлэн Хүн төвтэй хууль буюу хууль хүний эрхийг дээдэлсэн, хүн төвтэй үзэл санаа бүхий байх; Цаг үеийн шаардлагад нийцсэн хууль буюу Нийгмийн хурдацтай хөгжлийн шаардлагад нийцүүлэн, эрх зүйн зохицуулалтыг цаг алдалгүй гаргадаг байх; Иж бүрэн зохицуулалттай, ойлгомжтой хууль буюу Хуулийг тодорхой, ойлгомжтой болгож, хууль болон журмаар зохицуулах харилцааны заагийг тодорхойлох гэсэн эрх зүйн орчны “ГУРВАН ТӨГӨЛДӨРШИЛ”-ийн бодлогыг хэрэгжүүлж байна. Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг баталсан. Долоодугаар сарын 09-ний өдрөөс хэрэгжиж эхэлсэн тус хуулиар хууль санаачлагчаас өргөн мэдүүлсэн хууль тогтоомжийн төслийг урьдчилан хэлэлцэж санал, дүгнэлт гарган нэгдсэн хуралдаанд хэлэлцүүлэх, Улсын Их Хурлын хяналтыг хэрэгжүүлэх, хуульд тусгайлан заасан асуудлаар Улсын Их Хурлын тогтоолын төсөл боловсруулах чиг үүрэгтэй ажиллах найман Байнгын хороог байгуулахаар тусгасан. Энэ хүрээнд иргэн, байгууллагаас Улсын Их Хурал, түүний Байнгын, дэд, хянан шалгах түр хороо, тэдгээрийн удирдлага, гишүүнд ирүүлсэн өргөдлийг судлах, холбогдох Байнгын хорооны саналыг үндэслэн тухайн асуудлаар байгууллага, албан тушаалтнаас мэдээлэл авах, сонсох, дүн шинжилгээ хийж, холбогдох Байнгын хороонд санал хүргүүлэх, мэдээлэх болон нийтийн ашиг сонирхлыг хөндсөн асуудлаар гаргасан иргэдийн өргөдлийн асуудлыг эрхлэх Өргөдлийн байнгын хороог байгуулахаар шийдвэрлэсэн юм. Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар Байнгын хороо 32 хүртэл гишүүний бүрэлдэхүүнтэй байхаар заасан бөгөөд Өргөдлийн байнгын хороо 24 гишүүнтэйгээр ажиллана. Боловсрол, соёл, шинжлэх ухаан, спортын байнгын хороо, Нийгмийн бодлогын байнгын хороог нэгтгэн Хүний хөгжил, нийгмийн бодлогын байнгын хороог байгуулав. Улсын Их Хурлын 30 гишүүний бүрэлдэхүүнтэй тус Байнгын хороо боловсрол; жендэрийн тэгш байдлыг хангах бодлого; монгол хэл, бичиг, үндэсний цөөнхийн хэл, бичиг, ёс заншил; мэргэжлийн боловсрол, сургалт; нийгмийн хамгаалал, нийгмийн даатгал, халамжийн бодлого; нийтийн биеийн тамир, спорт; соёл, урлаг; түүх, соёл, оюуны өвийг хамгаалах, сэргээх бодлого; хөдөлмөр эрхлэлтийн бодлого, хөдөлмөрийн харилцаа; хүн амын хөгжлийн бодлого болон шинжлэх ухаан; эрүүл мэндийн бодлогын асуудлыг эрхэлнэ. Хүний хөгжил, нийгмийн бодлогын байнгын хорооны бүрэлдэхүүнд хоёр дэд хороо ажиллана. Тодруулбал, боловсрол, шинжлэх ухааны нэгдсэн бодлогын асуудлыг дагнан хариуцаж, энэ хүрээнд судалгаа хийх, холбогдох мэдээлэл авах, зохих албан тушаалтан, иргэн, байгууллагаас тайлбар авах, ажлын хэсэг байгуулах, Улсын Их Хурлын бусад шийдвэрийн төсөл боловсруулах, санал, дүгнэлт гаргаж, түүнийгээ харьяалагдах Байнгын хороонд, шаардлагатай бол Байнгын хороогоор уламжлан нэгдсэн хуралдаанаар хэлэлцүүлэх, эрхэлсэн асуудлаараа тогтоол гаргах эрхийг Боловсрол, шинжлэх ухааны дэд хороо хэрэгжүүлэх юм. Харин Соёл, спорт, залуучуудын дэд хороо нь соёл, урлаг, түүх, соёл, оюуны өвийг хамгаалах, сэргээх бодлого, нийтийн биеийн тамир, спортын асуудлыг дагнан хариуцаж, энэ хүрээнд судалгаа хийх, холбогдох мэдээлэл авах, зохих албан тушаалтан, иргэн, байгууллагаас тайлбар авах, ажлын хэсэг байгуулах, Улсын Их Хурлын бусад шийдвэрийн төсөл боловсруулах, санал, дүгнэлт гаргаж, түүнийгээ харьяалагдах Байнгын хороонд, шаардлагатай бол Байнгын хороогоор уламжлан нэгдсэн хуралдаанаар хэлэлцүүлэх, эрхэлсэн асуудлаараа тогтоол гаргах эрхийг хэрэгжүүлнэ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75485,
    "url": "https://www.parliament.mn/nn/75485/",
    "title": "Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо 30 гишүүнтэй, хоёр дэд хороотой ажиллана",
    "date": "2025-07-30",
    "category": "Инфографик",
    "content": "Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг баталсан. Долоодугаар сарын 9-ний өдрөөс хэрэгжиж эхэлсэн уг хуулиар хууль санаачлагчаас өргөн мэдүүлсэн хууль тогтоомжийн төслийг урьдчилан хэлэлцэж санал, дүгнэлт гарган нэгдсэн хуралдаанд хэлэлцүүлэх, Улсын Их Хурлын хяналтыг хэрэгжүүлэх, хуульд тусгайлан заасан асуудлаар Улсын Их Хурлын тогтоолын төсөл боловсруулах чиг үүрэгтэй ажиллах найман Байнгын хороог байгуулж, Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны бүрэлдэхүүнд Агаар, орчны бохирдлын, Хүнс, хөдөө аж ахуйн дэд хороог байгуулахаар тусгасан. Мөн энэ хүрээнд Монгол Улсын Их Хурлын Байнгын хорооны бүрэлдэхүүнийг шинэчлэн батлах тухай тогтоолын дагуу Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороог 30 гишүүнтэй байгуулсан хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75329,
    "url": "https://www.parliament.mn/nn/75329/",
    "title": "Үндэсний их баяр наадмын тухай хуулийн өөрчлөлтөөр үндэсний нэгдмэл үнэт зүйлийг төлөвшүүлнэ",
    "date": "2025-07-07",
    "category": "Инфографик",
    "content": "Энэ хуулийн өөрчлөлтөөр Тулгар төр байгуулагдсаны ой, Их Монгол Улс байгуулагдсаны ой, үндэсний тусгаар тогтнолоо сэргээн тогтоосон Үндэсний эрх чөлөөний хувьсгал, Ардын хувьсгал, Ардчилсан хувьсгалын ойн баярыг улсын баяр наадамтай хамтатган тэмдэглэх зохицуулалтыг Үндэсний их баяр наадмын тухай хуульд тусгасан юм. Их Монгол Улс байгуулагдсаны ой, Ардын хувьсгалын ойн баяр наадамтай хамт Тулгар төр байгуулагдсаны ой, үндэсний тусгаар тогтнолоо сэргээн тогтоосон Үндэсний эрх чөлөөний хувьсгалын ой, Ардчилсан хувьсгалын ойг Үндэсний их баяр наадмын тухай хуульд албан ёсоор заах нь Монгол Улсын тусгаар тогтнол, бүрэн эрхт байдал, үндэсний эв нэгдэл, төрт ёс, түүх, соёл, өв уламжлал, зан заншлыг бэлгэдсэн үндэсний уламжлалт баяр болох Үндэсний их баяр наадмыг агуулгыг бүрэн илэрхийлж, үндэсний нэгдмэл үнэт зүйлийг төлөвшүүлэх боломжийг бүрдүүлнэ гэж хууль санаачлагчид үзжээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75226,
    "url": "https://www.parliament.mn/nn/75226/",
    "title": "Захиргааны хэм хэмжээний актаар хүний эрх, эрх чөлөөг хязгаарласан аливаа зохицуулалт тусгахгүй байхаар хуульчилжээ",
    "date": "2025-06-30",
    "category": "Инфографик",
    "content": "Монгол Улсын Үндсэн хуульд 2023 онд оруулсан өөрчлөлтийн дагуу 2024 оны Улсын Их Хурлын ээлжит сонгуулийн үр дүнд байгуулагдсан 126 гишүүнтэй парламент Монгол Улсын Их Хурлын тухай хуулийн 4 дүгээр зүйлийн 4.8 дахь хэсэгт заасны дагуу 2024 оны 11 дүгээр сарын 15-ны өдөр Монгол Улсын Их Хурлын 2024-2028 оны стратеги төлөвлөгөөгөө баталсан билээ. Тус стратеги төлөвлөгөөний 1 дэх зорилгод хүн төвт, хүний эрх, эрх чөлөөг дээдэлдсэн үзэл санааг төгөлдөрүүлжүүлэхээр заасан бөгөөд хууль тогтоомж болон хууль тогтоомжийн төслийг боловсруулах, төлөвлөх, өргөн мэдүүлэх, хэлэлцэх, батлах, хууль тогтоомжийн биелэлтэд хяналт тавих, тайлагнах бүх үе шатанд хүн төвт үзэл санаанд суурилсан, хүний эрх, эрх чөлөөг хангаж, хамгаалсан байх зарчим, шаардлагыг тэргүүн эрэмбэд тавих зорилтыг дэвшүүлсэн. Энэхүү зорилтыг үр дүнтэй хэрэгжүүлэх үндэс суурийг тавьж, Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг 2025 оны 06 дугаар сарын 27-ны өдөр эцэслэн баталлаа. Ингэснээр хууль санаачлагч хууль тогтоомжийн төслийг боловсруулахдаа үр нөлөөний үнэлгээг судалгаа, шинжилгээний байгууллага, судлаачаар хараат бусаар гүйцэтгүүлдэг байх зохицуулалт үйлчилнэ. Хуульд оруулсан нэмэлт, өөрчлөлтөөр хүний эрхийн нийцлийг тодорхой аргачлалаар үнэлж байх асуудлыг шинээр тусгаснаас гадна хуулиар хүний эрхийг хязгаарлах нөхцөлд тавигдах шалгуурыг хуульчилж өгчээ. Гагцхүү үндэсний аюулгүй байдал, бусад хүний эрх, эрх чөлөө, нийгмийн хэв журмыг хамгаалах шаардлагаар хүний эрхийг зарим хязгаарлаж болох бөгөөд энэхүү хязгаарлалт нь ялгаварлан гадуурхаагүй, зорилгодоо хүрэхэд тохирсон, боломжит хамгийн бага түвшинд байх гэсэн хүний эрхийн суурь зарчим, шаардлагад нийцсэн байх зохицуулалтыг хуульд тусгажээ. Тодорхой хуулийн төсөлд захиргааны хэм хэмжээний акт батлах эрх олгсон зохицуулалт тусгахад тавигдах шаардлагыг илүү тодорхой болгосон ба хуулийн тодорхой зүйл, хэсэг, заалтыг хэрэгжүүлэхэд чиглэсэн, тухайн хуулийн зорилго, зорилт, үйлчлэх хүрээнд нийцсэн байх, зохицуулах харилцааны хүрээг тодорхой тусгасан байх, иргэн, хуулийн этгээдийн эрх зүйн байдлыг дордуулаагүй байх нөхцлийг тавихаар болж байна. Хууль тогтоомжийн төсөл боловсруулахад олон нийтийн оролцоог хангах хүрээнд тодорхой зохицуулалтыг тусгасан байна. Тухайлбал, холбогдох төрийн байгууллага, иргэд, олон нийтээс хуулийн төсөлд өгсөн саналын товьёг, тухайн саналыг хуулийн төсөлд тусгасан, эс тусгасан талаарх нэг бүрчилсэн тайлбар, үндэслэлийг хуулийн төслийн дэлгэрэнгүй танилцуулгад тусгаж байхаар хуульчилжээ. Шинэчилсэн зохицуулалтаар боловсруулж буй хуулийн төсөл болон Улсын Их Хуралд өргөн мэдүүлсэн хуулийн төслүүдийг эрх зүйн мэдээллийн нэгдсэн сан болон хууль тогтоомжийн төсөлд санал авах нэгдсэн цахим системд байршуулж, иргэд, олон нийтэд тухайн хуулийн төслийн хэлэлцүүлгийн явцын талаар тогтмол мэдээлэх боломжийг бүрдүүлсэн байна. Түүнчлэн хүний эрх, эрх чөлөөг хязгаарлах зохицуулалт бүхий хуулийн төсөлд Хүний эрхийн Үндэсний Комиссоос, Эрүүгийн хууль, Иргэний хууль, Захиргааны ерөнхий хууль, Зөрчлийн тухай хууль болон шүүхэд хэрэг хянан шийдвэрлэх ажиллагааны журамтай холбогдсон хуулийн төсөлд Улсын дээд шүүх, Улсын ерөнхий прокуророос саналыг заавал авсан байх зохицуулалтыг тусгажээ. Мөн хууль тогтоомжийн хэрэгжилтийн үр дагаварт хийх үнэлгээг төрийн аль байгууллага, хэдий хугацаанд хийж байхыг илүү тодорхой зохицуулж, хууль хэрэглээний нэгдмэл байдлыг хангахад чиглэсэн бүлэг зохицуулалтыг уг хуульд тусгасан ба 2025 оны 08 дугаар сарын 01-ний өдрөөс эхлэн дагаж мөрдөхөөр болсон байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75218,
    "url": "https://www.parliament.mn/nn/75218/",
    "title": "УИХ-ын гишүүн Х.Баасанжаргал: Хүний эрх, эрх чөлөөг хангах механизмыг бүрдүүлэхээр Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт орууллаа",
    "date": "2025-06-27",
    "category": "Инфографик",
    "content": "Улсын Их Хурал хүн төвт, хүний эрх, эрх чөлөөг дээдэлдсэн үзэл санааг төгөлдөржүүлж, хууль тогтоомж болон хууль тогтоомжийн төслийг боловсруулахдаа бүх үе шатанд хүн төвт үзэл санаанд суурилсан, хүний эрх, эрх чөлөөг хангаж, хамгаалсан байх зарчим, шаардлагыг тэргүүн зорилт болгон дэвшүүлсэн. Энэ хүрээнд Улсын Их Хурлын даргын захирамжаар 60 гаруй ажлын хэсэг байгуулсан. Эдгээрийн нэг болох Улсын Их Хурлын даргын 2024 оны 72 дугаар захирамжаар байгуулагдсан ажлын хэсгээс боловсруулж, өргөн мэдүүлсэн Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг энэ сарын 26-ны өдөр Улсын Их Хурал баталсан. Тус хуулийн онцлох зохицуулалтын талаар ажлын хэсгийн гишүүн Х. Баасанжаргалаас тодруулахад, -Хууль тогтоомжийн хуульд өөрчлөлт оруулах гол үндсэн зорилго нь хүний эрхийг хангасан хууль тогтоомжийг Улсын Их Хурал баталдаг байхыг зорьсон. Ингэхдээ тухайн хууль хүний эрхийг хэрхэн хангаж, баталгаажуулж байгаа гэдгийг шалгах шалгуур үзүүлэлтүүдийг нарийвчилсан. Өмнө нь эдгээр үзүүлэлт байсан ч хэт ерөнхий байснаас шалтгаалаад хэрэгжилт хангалтгүй байсан. Хэрвээ хууль тогтоогчийн зүгээс хүний эрхийг хязгаарлах, тодорхой хэмжээгээр зорчих эрхийг, аюулгүй орчинд амьдрах эрхийг, чөлөөтэй газраа сонгон суух эрхийг хязгаарлах тохиолдолд ямар шалгуур хангасан байх, хамгийн бага түвшинд тухайн хүний эрхийг хязгаарласан хувилбарыг санал болгоно гэдэг нарийн шалгуур үзүүлэлтүүдийг оруулж ирсэн. Хууль тогтоогчийн зүгээс өргөн барьсан хууль хамгийн бага түвшинд хязгаарлаж, хүний эрхийг зөв зохистойгоор хамгаалах асуудалд мэргэжлийн институциуд ажиллах механизмыг энэ хуулиар зохицуулсан нь давуу тал болж байна. Тухайлбал, Улсын дээд шүүх, Улсын ерөнхий прокурор, Хүний эрхийн Үндэсний Комиссоос энэ тохиолдолд санал авдаг боллоо. Энэ нь хуулийн хэрэгжилтэд үр дүнтэй механизм бүрдүүлж байна. Мөн иргэд, олон нийтээс ирүүлсэн саналыг хуулийн төсөлд бодитоор тусгасан эсэх талаар тайлбарыг заавал багтаана. Энэ нь хуулийн төслийн үндсэн бүрдүүлбэрт орно. Мөн хууль батлагдсаны дараа эдгээр хувийн хэрэг, баримт бичгүүд цахим санд нээлттэй байршина. Хууль хэрэглээний үед тухайн хууль тогтоомжийг эргээд хэрэглэхэд түүхчилсэн дэлгэрэнгүй байдлаар тайлбарлахад чухал ач холбогдолтой юм. Улсын Их Хурлын Хэвлэл мэдээллийн газар"
  }
]