[
  {
    "id": "75563-1",
    "url": "https://www.parliament.mn/nn/75563/",
    "title": "МОНГОЛ УЛСЫН ИХ ХУРАЛ ДАХЬ ХОЁР ТАЛЫН ПАРЛАМЕНТЫН БҮЛГҮҮД",
    "date": "2025-08-04",
    "category": "Монголын Парламентын Бүлгэм",
    "part": 1,
    "totalParts": 4,
    "content": "МОНГОЛ-АВСТРАЛИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. М. Энхцэцэг Дэд дарга 2. О. Батнайрамдал 3. Ж. Золжаргал Гишүүд 4. О. Алтангэрэл 5. Р. Батболд 6. Х. Болормаа 7. Ш. Бямбасүрэн 8. П. Ганзориг 9. Х. Ганхуяг 10. С. Замира 11. Ц. Мөнхбат 12. Б. Пунсалмаа 13. Д. Пүрэвдаваа 14. М. Сарнай 15. Л. Соронзонболд 16. Б. Уянга МОНГОЛ-АВСТРИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Н. Батсүмбэрэл Дэд дарга 2. Б. Батбаатар 3. Х. Болормаа Гишүүд 4. Ж. Алдаржавхлан 5. Ш. Бямбасүрэн 6. Ц. Мөнхбат 7. Т. Мөнхсайхан 8. М. Нарантуяа-Нара 9. С. Одонтуяа МОНГОЛ-АЗЕРБАЙЖАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Замира Гишүүд 2. М. Бадамсүрэн 3. Д. Ганмаа 4. Х. Жангабыл 5. С. Зулпхар 6. С. Лүндэг 7. П. Сайнзориг МОНГОЛ-АЛБАНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Н. Наранбаатар Дэд дарга 2. Ц. Сандаг-Очир Гишүүд 3. М. Бадамсүрэн 4. Э. Бат-Амгалан 5. Ж. Батжаргал 6. Д. Батлут 7. Г. Дамдинням 8. Ц. Идэрбат 9. Б. Хэрлэн 10. М. Энхцэцэг МОНГОЛ-АМЕРИКИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Х. Ганхуяг Дэд дарга 2. Д. Ганмаа 3. Б. Мөнхсоёл Гишүүд 4. Ч. Анар 5. Т. Аубакир 6. М. Бадамсүрэн 7. Б. Батбаатар 8. Д. Батбаяр 9. Р. Батболд 10. О. Батнайрамдал 11. Э. Батшугар 12. Ж. Баярмаа 13. Ж. Баясгалан 14. А. Ганбаатар 15. Г. Ганбаатар 16. П. Ганзориг 17. Г. Дамдинням 18. Б. Жаргалан 19. С. Зулпхар 20. М. Нарантуяа-Нара 21. Д. Пүрэвдаваа 22. А. Ундраа 23. Ч. Ундрам 24. Б. Уянга 25. Г. Хосбаяр 26. Дав. Цогтбаатар 27. С. Цэнгүүн 28. Ө. Шижир 29. Б. Энхбаяр 30. М. Энхцэцэг 31. Д. Энхтүвшин 32. С. Эрдэнэболд МОНГОЛ-АРАБЫН НЭГДСЭН ЭМИРАТЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д.Үүрийнтуяа Дэд дарга 2. Ж. Баясгалан Гишүүд 3. Ж. Алдаржавхлан 4. Н. Батсүмбэрэл 5. Б. Баярбаатар 6. С. Замира 7. Ч. Номин 8. Э. Одбаяр 9. Б. Тулга МОНГОЛ-АРГЕНТИНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Гишүүд 2. Н. Алтаншагай 3. Т. Аубакир 4. Л. Мөнхбаатар 5. А. Ундраа 6. О. Цогтгэрэл 7. Б. Чойжилсүрэн 8. Ө. Шижир МОНГОЛ-БЕЛАРУСИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Р. Батболд Гишүүд 2. А. Ариунзаяа 3. Д. Батлут 4. П. Ганзориг 5. Д. Ганмаа 6. Ц. Даваасүрэн 7. Дав. Цогтбаатар МОНГОЛ-БНАСАУ-ЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Лүндэг Дэд дарга 2. Э. Болормаа 3. Д. Ганбат Гишүүд 4. Д. Рэгдэл 5. У. Отгонбаяр МОНГОЛ-БОЛГАРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ц. Сандаг-Очир Гишүүд 2. Ц. Баатархүү 3. Ж. Батжаргал 4. Д. Пүрэвдаваа 5. Ж. Чинбүрэн МОНГОЛ-БРИТАНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ч. Номин Дэд дарга 2. Ж. Баярмаа 3. Д. Бум-Очир Гишүүд 4. Т. Доржханд 5. С. Зулпхар 6. М. Мандхай 7. Н. Номтойбаяр 8. М. Сарнай 9. Ч. Ундрам 10. Л. Энхнасан МОНГОЛ-БУТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Цэнгүүн Дэд дарга 2. Б. Баярбаатар 3. Ч. Лодойсамбуу Гишүүд 4. А. Ганбаатар 5. О. Саранчулуун 6. Ц. Туваан 7. Б. Тулга 8. С. Эрдэнэболд 9. Р. Эрдэнэбүрэн МОНГОЛ-ВЬЕТНАМЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ж. Баярмаа Дэд дарга 2. Д. Энхтуяа 3. Ж. Баясгалан Гишүүд 4. Ж. Батжаргал 5. П. Батчимэг 6. М. Ганхүлэг 7. Ц. Идэрбат 8. Ц. Мөнхтуяа 9. Ж. Энхбаяр МОНГОЛ-ГЕРМАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дэд дарга 1. А. Ариунзаяа 2. С. Цэнгүүн Гишүүд 3. Н. Алтанхуяг 4. Т. Аубакир 5. Э. Бат-Амгалан 6. Р. Батболд 7. Б. Бейсен 8. Д. Бум-Очир 9. Ш. Бямбасүрэн 10. Г. Ганбаатар 11. Д. Ганбат 12. Х. Жангабыл 13. Н. Наранбаатар 14. П. Наранбаяр 15. О. Номинчимэг 16. Э. Одбаяр 17. С. Одонтуяа 18. Д. Рэгдэл 19. П. Сайнзориг 20. О. Саранчулуун 21. Ч. Ундрам 22. Г. Уянгахишиг 23. Б. Хэрлэн 24. Б. Энхбаяр 25. С. Эрдэнэбат 26. С. Эрдэнэболд МОНГОЛ-ЕАБХАБ-ЫН ПАРЛАМЕНТЫН АССАМБЛЕЙТАЙ ХАРИЛЦАХ БҮЛЭГ Дарга 1. Дам. Цогтбаатар Гишүүд 2. Т. Доржханд 3. О. Номинчимэг 4. П. Сайнзориг МОНГОЛ-ЕВРОПЫН ПАРЛАМЕНТТАЙ ХАРИЛЦАХ БҮЛЭГ Дарга 1. Г. Тэмүүлэн Дэд дарга 2. Х. Тэмүүжин 3. Н. Номтойбаяр Гишүүд 4. М. Бадамсүрэн 5. Ж. Баярмаа 6. Э. Болормаа 7. М. Мандхай 8. Б. Мөнхсоёл 9. О. Саранчулуун 10. М. Сарнай 11. Г. Уянгахишиг 12. Г. Хосбаяр МОНГОЛ-ИЗРАИЛИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дэд дарга 1. О. Саранчулуун Гишүүд 2. Б. Батбаатар 3. Н. Батсүмбэрэл 4. Э. Батшугар 5. Б. Уянга МОНГОЛ-ИНДОНЕЗИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Л. Соронзонболд Дэд дарга 2. Ж. Алдаржавхлан Гишүүд 3. Т. Аубакир 4. Ж. Батсуурь 5. Х. Булгантуяа 6. Б. Түвшин 7. Б. Хэрлэн МОНГОЛ-ИСПАНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. О. Батнайрамдал Дэд дарга 2. О. Номинчимэг Гишүүд 3. Н. Алтаншагай 4. Ж. Галбадрах 5. Г. Лувсанжамц 6. Ц. Мөнхтуяа 7. Э. Одбаяр МОНГОЛ-ИТАЛИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. А. Ундраа Дэд дарга 2. Ж. Алдаржавхлан 3. Д. Пүрэвдаваа Гишүүд 4. О. Алтангэрэл 5. Х. Баасанжаргал 6. П. Батчимэг 7. Д. Бум-Очир 8. Г. Лувсанжамц 9. Б. Түвшин 10. Д. Энхтуяа МОНГОЛ-КАЗАХСТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. У. Отгонбаяр Дэд дарга 2. Х. Жангабыл 3. С. Замира Гишүүд 4. С. Зулпхар 5. Х. Баттулга 6. Б. Пунсалмаа 7. П. Сайнзориг 8. Л. Энх-Амгалан МОНГОЛ-КАНАДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дэд дарга 1. М. Мандхай 2. Н. Наранбаатар Гишүүд 3. Б. Батбаатар 4. С. Ганбаатар 5. Г. Дамдинням 6. Ц. Идэрбат 7. Б. Мөнхсоёл 8. Б. Найдалаа 9. Б. Пунсалмаа 10. М. Сарнай МОНГОЛ-КАТАРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. А. Ганбаатар Дэд дарга 2. Н. Алтаншагай 3. П. Ганзориг Гишүүд 4. Э. Бат-Амгалан 5. Ц. Мөнхтуяа 6. Б. Түвшин 7. Д. Энхтуяа МОНГОЛ-КИРГИЗИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Бейсен Дэд дарга 2. С. Ганбаатар Гишүүд 3. Т. Аубакир 4. М. Ганхүлэг 5. Л. Мөнхбаясгалан 6. Н. Наранбаатар 7. У. Отгонбаяр МОНГОЛ-КУБЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ө. Шижир Дэд дарга 2. Г. Хосбаяр Гишүүд 3. Э. Болормаа 4. Г. Лувсанжамц 5. О. Номинчимэг 6. П. Сайнзориг МОНГОЛ-КУВЕЙТИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Бейсен Дэд дарга 2. М. Бадамсүрэн Гишүүд 3. Х. Баасанжаргал 4. Ц. Баатархүү 5. Ж. Батсуурь 6. Л. Гантөмөр 7. П. Мөнхтулга МОНГОЛ-ЛАОСЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д. Жаргалсайхан Дэд дарга 2. С. Ганбаатар 3. Б. Пунсалмаа Гишүүд 4. Б. Баярбаатар 5. С. Зулпхар 6. С. Одонтуяа 7. Р. Сэддорж МОНГОЛ-ЛЮКСЕМБУРГИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Мөнхсоёл Гишүүд 2. П. Батчимэг 3. М. Нарантуяа-Нара 4. Г. Тэмүүлэн 5. Б. Энхбаяр МОНГОЛ-МАЛАЙЗЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ц. Сандаг-Очир Дэд дарга 2. А. Ганбаатар 3. Ж. Батжаргал Гишүүд 4. Г. Ганбаатар 5. Ч. Лодойсамбуу 6. Л. Гантөмөр МОНГОЛ-МЕКСИКИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. М. Сарнай Гишүүд 2. Т. Мөнхсайхан 3. Э. Одбаяр 4. О. Саранчулуун 5. А. Ундраа МОНГОЛ-НИДЕРЛАНДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Энхбаяр Дэд дарга 2. Д. Ганмаа Гишүүд 3. Л. Мөнхбаясгалан 4. Б. Мөнхсоёл 5. П. Мөнхтулга 6. Г. Тэмүүлэн МОНГОЛ-НОРВЕГИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Баярбаатар Дэд дарга 2. Л. Мөнхбаясгалан 3. Ц. Мөнхтуяа Гишүүд 4. Л. Гантөмөр 5. Д. Жаргалсайхан 6. Ч. Лодойсамбуу 7. З. Мэндсайхан 8. Б. Уянга 9. Р. Эрдэнэбүрэн МОНГОЛ-ОРОСЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Х. Булгантуяа 2. Б. Пүрэвдорж Гишүүд 3. А. Ариунзаяа 4. М. Бадамсүрэн 5. Б. Батбаатар 6. Х. Баттулга 7. Э. Батшугар 8. Ж. Галбадрах 9. С. Ганбаатар 10. Б. Жаргалан 11. Ж. Золжаргал 12. С. Лүндэг 13. П. Мөнхтулга 14. С. Одонтуяа 15. Г. Очирбат 16. Б. Пүрэвдаваа 17. Ц. Туваан 18. Б. Хэрлэн 19. С. Цэнгүүн 20. Б. Энхбаяр 21. Л. Энхнасан 22. Д. Энхтүвшин 23. Б. Энхцэцэг МОНГОЛ-ПОЛЬШИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ж. Золжаргал Дэд дарга 2. Б. Заяабал 3. М. Нарантуяа-Нара Гишүүд 4. Х. Жангабыл 5. Д. Жаргалсайхан 6. Г. Лувсанжамц 7. Л. Мөнхбаясгалан 8. Б. Найдалаа 9. Б. Уянга 10. Х."
  },
  {
    "id": "75563-2",
    "url": "https://www.parliament.mn/nn/75563/",
    "title": "МОНГОЛ УЛСЫН ИХ ХУРАЛ ДАХЬ ХОЁР ТАЛЫН ПАРЛАМЕНТЫН БҮЛГҮҮД",
    "date": "2025-08-04",
    "category": "Монголын Парламентын Бүлгэм",
    "part": 2,
    "totalParts": 4,
    "content": "Тэмүүжин МОНГОЛ-РУМЫНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д. Пүрэвдаваа Гишүүд 2. Н. Алтаншагай 3. М. Сарнай 4. А. Ундраа 5. Д. Энхтуяа МОНГОЛ-САУДЫН АРАБЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Р. Сэддорж Дэд дарга 2. Ч. Анар 3. Ц. Мөнхбат Гишүүд 4. О. Алтангэрэл 5. Г. Ганбаатар 6. Б. Заяабал 7. З. Мэндсайхан 8. Дав. Цогтбаатар МОНГОЛ-СИНГАПУРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. А. Ариунзаяа Дэд дарга 2. Д. Энхтүвшин Гишүүд 3. Ч. Анар 4. Э. Болормаа 5. П. Ганзориг 6. Ц. Мөнхтуяа 7. З. Мэндсайхан 8. Э. Одбаяр 9. Г. Очирбат 10. Л. Энхнасан МОНГОЛ-СЛОВЕНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Түвшин Дэд дарга 2. Л. Соронзонболд 3. Б. Пунсалмаа Гишүүд 4. Ц. Баатархүү 5. Д. Жаргалсайхан 6. Т. Мөнхсайхан 7. Г. Очирбат МОНГОЛ-БНСУ-ЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Бат-Эрдэнэ Дэд дарга 2. П. Батчимэг Гишүүд 3. Ж. Алдаржавхлан 4. О. Алтангэрэл 5. А. Ариунзаяа 6. Х. Баасанжаргал 7. Д. Батбаяр 8. Р. Батболд 9. Д. Батлут 10. Х. Баттулга 11. Э. Батшугар 12. Б. Баярбаатар 13. Х. Болормаа 14. Ш. Бямбасүрэн 15. Ж. Галбадрах 16. А. Ганбаатар 17. Д. Ганбат 18. П. Ганзориг 19. Т. Доржханд 20. Ц. Идэрбат 21. М. Мандхай 22. Л. Мөнхбаясгалан 23. Т. Мөнхсайхан 24. Б. Мөнхсоёл 25. П. Мөнхтулга 26. Н. Наранбаатар 27. Г. Очирбат 28. Д. Рэгдэл 29. М. Сарнай 30. Б. Тулга 31. Г. Уянгахишиг 32. Д.Үүрийнтуяа 33. Г. Хосбаяр 34. Ж. Чинбүрэн 35. Б. Энхбаяр 36. Д. Энхтуяа 37. Д. Энхтүвшин 38. С. Эрдэнэбат МОНГОЛ-ТАЖИКИСТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. О. Алтангэрэл Гишүүд 2. Ж. Баясгалан 3. П. Наранбаяр 4. Д. Рэгдэл 5. П. Сайнзориг 6. Г. Хосбаяр 7. Дав. Цогтбаатар МОНГОЛ-ТАЙЛАНДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ц. Идэрбат Дэд дарга 2. М. Энхцэцэг Гишүүд 3. Ж. Батжаргал 4. А. Ганбаатар 5. Ч. Номин 6. Ц. Сандаг-Очир МОНГОЛ-ТУРКМЕНИСТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. М. Ганхүлэг Дэд дарга 2. У. Отгонбаяр Гишүүд 3. Н. Батсүмбэрэл 4. С. Лүндэг 5. Л. Соронзонболд МОНГОЛ-ТУРКИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Зулпхар Дэд дарга 2. Г. Бум-Очир Гишүүд 3. Ц. Баатархүү 4. Б. Бейсен 5. Д. Бум-Очир 6. Х. Жангабыл 7. Б. Заяабал 8. С. Замира 9. П. Мөнхтулга 10. У. Отгонбаяр МОНГОЛ-УЗБЕКИСТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Эрдэнэбат Дэд дарга 2. Ц. Мөнхбат Гишүүд 3. С. Амарсайхан 4. Д. Батлут 5. О. Батнайрамдал 6. Б. Жаргалан 7. Г. Уянгахишиг МОНГОЛ-УКРАИНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д. Ганбат Гишүүд 2. О. Амгаланбаатар 3. Ж. Ганбаатар 4. Б. Уянга 5. Ж. Чинбүрэн МОНГОЛ-УНГАРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Н. Батсүмбэрэл Дэд дарга 2. М. Ганхүлэг 3. Д. Рэгдэл Гишүүд 4. Х. Баасанжаргал 5. Б. Найдалаа 6. У. Отгонбаяр 7. Р. Сэддорж МОНГОЛ-УРУГВАЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ц. Даваасүрэн Гишүүд 2. Д. Батбаяр 3. Д. Батлут 4. Ж. Бат-Эрдэнэ 5. С. Бямбацогт 6. З. Мэндсайхан 7. Б. Түвшин 8. Р. Эрдэнэбүрэн МОНГОЛ-ФИЛИППИНИЙ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Г. Тэмүүлэн Дэд дарга 2. Ж. Бат-Эрдэнэ 3. Б. Хэрлэн Гишүүд 4. Ж. Батжаргал 5. Ш. Бямбасүрэн 6. Б. Пүрэвдорж 7. Ц. Сандаг-Очир 8. Л. Энхнасан МОНГОЛ-ФИНЛАНДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Бат-Эрдэнэ Дэд дарга 2. Б. Жаргалан 3. Ө. Шижир Гишүүд 4. А. Ариунзаяа 5. Г. Лувсанжамц 6. Д. Ганмаа 7. Х. Тэмүүжин 8. А. Ундраа 9. Г. Уянгахишиг 10. Дав. Цогтбаатар 11. Б. Чойжилсүрэн МОНГОЛ-ФРАНЦЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Пүрэвдорж Дэд дарга 2. Д. Батлут 3. О. Номинчимэг Гишүүд 4. Ж. Баясгалан 5. Д. Бум-Очир 6. Ш. Бямбасүрэн 7. Х. Ганхуяг 8. Г. Дамдинням 9. Х. Жангабыл 10. Б. Заяабал 11. Б. Мөнхсоёл 12. Б. Найдалаа 13. Ц. Туваан 14. Г. Тэмүүлэн 15. Дав. Цогтбаатар 16. Ж. Чинбүрэн 17. Ө. Шижир МОНГОЛ-ХОРВАТЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ж. Алдаржавхлан Дэд дарга 2. Б. Жаргалан Гишүүд 3. Н. Алтаншагай 4. Ж. Батсуурь 5. Б. Заяабал 6. С. Зулпхар 7. М. Мандхай 8. Г. Хосбаяр 9. Б. Хэрлэн МОНГОЛ-ХЯТАДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Х. Булгантуяа Дэд дарга 2. О. Цогтгэрэл 3. Э. Болормаа Гишүүд 4. А. Ариунзаяа 5. М. Бадамсүрэн 6. Э. Бат-Амгалан 7. Б. Батбаатар 8. Д. Батбаяр 9. Р. Батболд 10. Д. Батлут 11. О. Батнайрамдал 12. Х. Баттулга 13. П. Батчимэг 14. Э. Батшугар 15. Б. Бейсен 16. Х. Болормаа 17. Ж. Галбадрах 18. Д. Ганбат 19. Г. Ганбаатар 20. С. Ганбаатар 21. Д. Ганмаа 22. Х. Ганхуяг 23. М. Ганхүлэг 24. Г. Дамдинням 25. Б. Дэлгэрсайхан 26. Б. Жаргалан 27. С. Замира 28. Б. Заяабал 29. Ж. Золжаргал 30. С. Лүндэг 31. П. Мөнхтулга 32. Н. Наранбаатар 33. Ч. Номин 34. Н. Номтойбаяр 35. С. Одонтуяа 36. Г. Очирбат 37. Д. Пүрэвдаваа 38. Д. Рэгдэл 39. П. Сайнзориг 40. Ц. Туваан 41. Б. Тулга 42. Ч. Ундрам 43. Б. Уянга 44. Д.Үүрийнтуяа 45. Г. Хосбаяр 46. Дав. Цогтбаатар 47. Ж. Чинбүрэн 48. Д. Энхтуяа 49. Д. Энхтүвшин 50. М. Энхцэцэг 51. С. Эрдэнэбат МОНГОЛ-ЧЕХИЙН ПАРЛАМЕНТЫН БҮЛЭГ Даргa 1. Ж. Бат-Эрдэнэ Дэд дарга 2. Р. Сэддорж 3. Б. Энхбаяр Гишүүд 4. Л. Мөнхбаатаp 5. С. Одонтуяа 6. Г. Тэмүүлэн 7. Х. Тэмүүжин МОНГОЛ-ШВЕДИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д.Үүрийнтуяа Дэд дарга 2. Х. Баасанжаргал Гишүүд 3. Г. Лувсанжамц 4. Л. Мөнхбаясгалан 5. Б. Хэрлэн 6. Л. Энхнасан 7. С. Эрдэнэбат 8. С. Эрдэнэболд МОНГОЛ-ШВЕЙЦАРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. П. Батчимэг Дэд дарга 2. Д. Батлут 3. Дав. Цогтбаатар Гишүүд 4. Ч. Лодойсамбуу 5. З. Мэндсайхан 6. Ч. Номин 7. О. Саранчулуун 8. Л. Соронзонболд 9. Х. Тэмүүжин 10. Г. Уянгахишиг МОНГОЛ-ШИНЭ ЗЕЛАНДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Эрдэнэболд Дэд дарга 2. М. Мандхай 3. М. Нарантуяа-Нара Гишүүд 4. О. Алтангэрэл 5. Э. Болормаа 6. М. Ганхүлэг 7. Б. Жаргалан МОНГОЛ-ЭНЭТХЭГИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дэд дарга 1. Г. Дамдинням 2. Б. Найдалаа Гишүүд 3. Э. Батшугар 4. Ц. Идэрбат 5. С. Лүндэг 6. Ц. Сандаг-Очир 7. Ч. Ундрам 8. Ж. Чинбүрэн МОНГОЛ-ЭСТОНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ч. Анар Дэд дарга 2. Б. Пунсалмаа Гишүүд 3. Ц. Баатархүү 4. Д. Бум-Очир 5. Ч. Лодойсамбуу 6. П. Наранбаяр 7. Д.Үүрийнтуяа МОНГОЛ-ЯПОНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ж. Галбадрах Дэд дарга 2. Х. Баттулга 3. Г. Лувсанжамц Гишүүд 4. Н. Алтанхуяг 5. Н. Алтаншагай 6. Ч. Анар 7. Ж. Баярмаа 8. Э. Бат-Амгалан 9. Б. Баярбаатар 10. Ж. Баясгалан 11. Х. Болормаа 12. Д. Ганбаатар 13. Д. Ганмаа 14. Ц. Даваасүрэн 15. Т. Доржханд 16. Б. Заяабал 17. Ж. Золжаргал 18. С. Лүндэг 19. Ц. Мөнхбат 20. Т. Мөнхсайхан 21. П. Мөнхтулга 22. П. Наранбаяр 23. М. Нарантуяа-Нара 24. О. Номинчимэг 25. Э. Одбаяр 26. П. Сайнзориг 27. О. Саранчулуун 28. Р. Сэддорж 29. Б. Тулга 30. А. Ундраа 31. Г. Хосбаяр 32. С. Цэнгүүн 33. С. Эрдэнэбат МОНГОЛ-АВСТРАЛИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. М. Энхцэцэг Дэд дарга 2. О. Батнайрамдал 3. Ж. Золжаргал Гишүүд 4. О. Алтангэрэл 5. Р. Батболд 6. Х. Болормаа 7. Ш. Бямбасүрэн 8. П. Ганзориг 9. Х. Ганхуяг 10. С. Замира 11. Ц. Мөнхбат 12. Б. Пунсалмаа 13. Д. Пүрэвдаваа 14. М. Сарнай 15. Л. Соронзонболд 16. Б. Уянга МОНГОЛ-АВСТРИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Н. Батсүмбэрэл Дэд дарга 2. Б. Батбаатар 3. Х. Болормаа Гишүүд 4. Ж. Алдаржавхлан 5. Ш. Бямбасүрэн 6. Ц. Мөнхбат 7. Т. Мөнхсайхан 8. М. Нарантуяа-Нара 9. С. Одонтуяа МОНГОЛ-АЗЕРБАЙЖАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Замира Гишүүд 2. М. Бадамсүрэн 3. Д. Ганмаа 4. Х. Жангабыл 5. С. Зулпхар 6. С. Лүндэг 7. П. Сайнзориг МОНГОЛ-АЛБАНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Н. Наранбаатар Дэд дарга 2. Ц. Сандаг-Очир Гишүүд 3. М. Бадамсүрэн 4. Э. Бат-Амгалан 5. Ж. Батжаргал 6. Д. Батлут 7. Г. Дамдинням 8. Ц. Идэрбат 9. Б. Хэрлэн 10. М."
  },
  {
    "id": "75563-3",
    "url": "https://www.parliament.mn/nn/75563/",
    "title": "МОНГОЛ УЛСЫН ИХ ХУРАЛ ДАХЬ ХОЁР ТАЛЫН ПАРЛАМЕНТЫН БҮЛГҮҮД",
    "date": "2025-08-04",
    "category": "Монголын Парламентын Бүлгэм",
    "part": 3,
    "totalParts": 4,
    "content": "Энхцэцэг МОНГОЛ-АМЕРИКИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Х. Ганхуяг Дэд дарга 2. Д. Ганмаа 3. Б. Мөнхсоёл Гишүүд 4. Ч. Анар 5. Т. Аубакир 6. М. Бадамсүрэн 7. Б. Батбаатар 8. Д. Батбаяр 9. Р. Батболд 10. О. Батнайрамдал 11. Э. Батшугар 12. Ж. Баярмаа 13. Ж. Баясгалан 14. А. Ганбаатар 15. Г. Ганбаатар 16. П. Ганзориг 17. Г. Дамдинням 18. Б. Жаргалан 19. С. Зулпхар 20. М. Нарантуяа-Нара 21. Д. Пүрэвдаваа 22. А. Ундраа 23. Ч. Ундрам 24. Б. Уянга 25. Г. Хосбаяр 26. Дав. Цогтбаатар 27. С. Цэнгүүн 28. Ө. Шижир 29. Б. Энхбаяр 30. М. Энхцэцэг 31. Д. Энхтүвшин 32. С. Эрдэнэболд МОНГОЛ-АРАБЫН НЭГДСЭН ЭМИРАТЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д.Үүрийнтуяа Дэд дарга 2. Ж. Баясгалан Гишүүд 3. Ж. Алдаржавхлан 4. Н. Батсүмбэрэл 5. Б. Баярбаатар 6. С. Замира 7. Ч. Номин 8. Э. Одбаяр 9. Б. Тулга МОНГОЛ-АРГЕНТИНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Гишүүд 2. Н. Алтаншагай 3. Т. Аубакир 4. Л. Мөнхбаатар 5. А. Ундраа 6. О. Цогтгэрэл 7. Б. Чойжилсүрэн 8. Ө. Шижир МОНГОЛ-БЕЛАРУСИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Р. Батболд Гишүүд 2. А. Ариунзаяа 3. Д. Батлут 4. П. Ганзориг 5. Д. Ганмаа 6. Ц. Даваасүрэн 7. Дав. Цогтбаатар МОНГОЛ-БНАСАУ-ЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Лүндэг Дэд дарга 2. Э. Болормаа 3. Д. Ганбат Гишүүд 4. Д. Рэгдэл 5. У. Отгонбаяр МОНГОЛ-БОЛГАРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ц. Сандаг-Очир Гишүүд 2. Ц. Баатархүү 3. Ж. Батжаргал 4. Д. Пүрэвдаваа 5. Ж. Чинбүрэн МОНГОЛ-БРИТАНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ч. Номин Дэд дарга 2. Ж. Баярмаа 3. Д. Бум-Очир Гишүүд 4. Т. Доржханд 5. С. Зулпхар 6. М. Мандхай 7. Н. Номтойбаяр 8. М. Сарнай 9. Ч. Ундрам 10. Л. Энхнасан МОНГОЛ-БУТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Цэнгүүн Дэд дарга 2. Б. Баярбаатар 3. Ч. Лодойсамбуу Гишүүд 4. А. Ганбаатар 5. О. Саранчулуун 6. Ц. Туваан 7. Б. Тулга 8. С. Эрдэнэболд 9. Р. Эрдэнэбүрэн МОНГОЛ-ВЬЕТНАМЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ж. Баярмаа Дэд дарга 2. Д. Энхтуяа 3. Ж. Баясгалан Гишүүд 4. Ж. Батжаргал 5. П. Батчимэг 6. М. Ганхүлэг 7. Ц. Идэрбат 8. Ц. Мөнхтуяа 9. Ж. Энхбаяр МОНГОЛ-ГЕРМАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дэд дарга 1. А. Ариунзаяа 2. С. Цэнгүүн Гишүүд 3. Н. Алтанхуяг 4. Т. Аубакир 5. Э. Бат-Амгалан 6. Р. Батболд 7. Б. Бейсен 8. Д. Бум-Очир 9. Ш. Бямбасүрэн 10. Г. Ганбаатар 11. Д. Ганбат 12. Х. Жангабыл 13. Н. Наранбаатар 14. П. Наранбаяр 15. О. Номинчимэг 16. Э. Одбаяр 17. С. Одонтуяа 18. Д. Рэгдэл 19. П. Сайнзориг 20. О. Саранчулуун 21. Ч. Ундрам 22. Г. Уянгахишиг 23. Б. Хэрлэн 24. Б. Энхбаяр 25. С. Эрдэнэбат 26. С. Эрдэнэболд МОНГОЛ-ЕАБХАБ-ЫН ПАРЛАМЕНТЫН АССАМБЛЕЙТАЙ ХАРИЛЦАХ БҮЛЭГ Дарга 1. Дам. Цогтбаатар Гишүүд 2. Т. Доржханд 3. О. Номинчимэг 4. П. Сайнзориг МОНГОЛ-ЕВРОПЫН ПАРЛАМЕНТТАЙ ХАРИЛЦАХ БҮЛЭГ Дарга 1. Г. Тэмүүлэн Дэд дарга 2. Х. Тэмүүжин 3. Н. Номтойбаяр Гишүүд 4. М. Бадамсүрэн 5. Ж. Баярмаа 6. Э. Болормаа 7. М. Мандхай 8. Б. Мөнхсоёл 9. О. Саранчулуун 10. М. Сарнай 11. Г. Уянгахишиг 12. Г. Хосбаяр МОНГОЛ-ИЗРАИЛИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дэд дарга 1. О. Саранчулуун Гишүүд 2. Б. Батбаатар 3. Н. Батсүмбэрэл 4. Э. Батшугар 5. Б. Уянга МОНГОЛ-ИНДОНЕЗИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Л. Соронзонболд Дэд дарга 2. Ж. Алдаржавхлан Гишүүд 3. Т. Аубакир 4. Ж. Батсуурь 5. Х. Булгантуяа 6. Б. Түвшин 7. Б. Хэрлэн МОНГОЛ-ИСПАНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. О. Батнайрамдал Дэд дарга 2. О. Номинчимэг Гишүүд 3. Н. Алтаншагай 4. Ж. Галбадрах 5. Г. Лувсанжамц 6. Ц. Мөнхтуяа 7. Э. Одбаяр МОНГОЛ-ИТАЛИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. А. Ундраа Дэд дарга 2. Ж. Алдаржавхлан 3. Д. Пүрэвдаваа Гишүүд 4. О. Алтангэрэл 5. Х. Баасанжаргал 6. П. Батчимэг 7. Д. Бум-Очир 8. Г. Лувсанжамц 9. Б. Түвшин 10. Д. Энхтуяа МОНГОЛ-КАЗАХСТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. У. Отгонбаяр Дэд дарга 2. Х. Жангабыл 3. С. Замира Гишүүд 4. С. Зулпхар 5. Х. Баттулга 6. Б. Пунсалмаа 7. П. Сайнзориг 8. Л. Энх-Амгалан МОНГОЛ-КАНАДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дэд дарга 1. М. Мандхай 2. Н. Наранбаатар Гишүүд 3. Б. Батбаатар 4. С. Ганбаатар 5. Г. Дамдинням 6. Ц. Идэрбат 7. Б. Мөнхсоёл 8. Б. Найдалаа 9. Б. Пунсалмаа 10. М. Сарнай МОНГОЛ-КАТАРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. А. Ганбаатар Дэд дарга 2. Н. Алтаншагай 3. П. Ганзориг Гишүүд 4. Э. Бат-Амгалан 5. Ц. Мөнхтуяа 6. Б. Түвшин 7. Д. Энхтуяа МОНГОЛ-КИРГИЗИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Бейсен Дэд дарга 2. С. Ганбаатар Гишүүд 3. Т. Аубакир 4. М. Ганхүлэг 5. Л. Мөнхбаясгалан 6. Н. Наранбаатар 7. У. Отгонбаяр МОНГОЛ-КУБЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ө. Шижир Дэд дарга 2. Г. Хосбаяр Гишүүд 3. Э. Болормаа 4. Г. Лувсанжамц 5. О. Номинчимэг 6. П. Сайнзориг МОНГОЛ-КУВЕЙТИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Бейсен Дэд дарга 2. М. Бадамсүрэн Гишүүд 3. Х. Баасанжаргал 4. Ц. Баатархүү 5. Ж. Батсуурь 6. Л. Гантөмөр 7. П. Мөнхтулга МОНГОЛ-ЛАОСЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д. Жаргалсайхан Дэд дарга 2. С. Ганбаатар 3. Б. Пунсалмаа Гишүүд 4. Б. Баярбаатар 5. С. Зулпхар 6. С. Одонтуяа 7. Р. Сэддорж МОНГОЛ-ЛЮКСЕМБУРГИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Мөнхсоёл Гишүүд 2. П. Батчимэг 3. М. Нарантуяа-Нара 4. Г. Тэмүүлэн 5. Б. Энхбаяр МОНГОЛ-МАЛАЙЗЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ц. Сандаг-Очир Дэд дарга 2. А. Ганбаатар 3. Ж. Батжаргал Гишүүд 4. Г. Ганбаатар 5. Ч. Лодойсамбуу 6. Л. Гантөмөр МОНГОЛ-МЕКСИКИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. М. Сарнай Гишүүд 2. Т. Мөнхсайхан 3. Э. Одбаяр 4. О. Саранчулуун 5. А. Ундраа МОНГОЛ-НИДЕРЛАНДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Энхбаяр Дэд дарга 2. Д. Ганмаа Гишүүд 3. Л. Мөнхбаясгалан 4. Б. Мөнхсоёл 5. П. Мөнхтулга 6. Г. Тэмүүлэн МОНГОЛ-НОРВЕГИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Баярбаатар Дэд дарга 2. Л. Мөнхбаясгалан 3. Ц. Мөнхтуяа Гишүүд 4. Л. Гантөмөр 5. Д. Жаргалсайхан 6. Ч. Лодойсамбуу 7. З. Мэндсайхан 8. Б. Уянга 9. Р. Эрдэнэбүрэн МОНГОЛ-ОРОСЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Х. Булгантуяа 2. Б. Пүрэвдорж Гишүүд 3. А. Ариунзаяа 4. М. Бадамсүрэн 5. Б. Батбаатар 6. Х. Баттулга 7. Э. Батшугар 8. Ж. Галбадрах 9. С. Ганбаатар 10. Б. Жаргалан 11. Ж. Золжаргал 12. С. Лүндэг 13. П. Мөнхтулга 14. С. Одонтуяа 15. Г. Очирбат 16. Б. Пүрэвдаваа 17. Ц. Туваан 18. Б. Хэрлэн 19. С. Цэнгүүн 20. Б. Энхбаяр 21. Л. Энхнасан 22. Д. Энхтүвшин 23. Б. Энхцэцэг МОНГОЛ-ПОЛЬШИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ж. Золжаргал Дэд дарга 2. Б. Заяабал 3. М. Нарантуяа-Нара Гишүүд 4. Х. Жангабыл 5. Д. Жаргалсайхан 6. Г. Лувсанжамц 7. Л. Мөнхбаясгалан 8. Б. Найдалаа 9. Б. Уянга 10. Х. Тэмүүжин МОНГОЛ-РУМЫНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д. Пүрэвдаваа Гишүүд 2. Н. Алтаншагай 3. М. Сарнай 4. А. Ундраа 5. Д. Энхтуяа МОНГОЛ-САУДЫН АРАБЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Р. Сэддорж Дэд дарга 2. Ч. Анар 3. Ц. Мөнхбат Гишүүд 4. О. Алтангэрэл 5. Г. Ганбаатар 6. Б. Заяабал 7. З. Мэндсайхан 8. Дав. Цогтбаатар МОНГОЛ-СИНГАПУРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. А. Ариунзаяа Дэд дарга 2. Д. Энхтүвшин Гишүүд 3. Ч. Анар 4. Э. Болормаа 5. П. Ганзориг 6. Ц. Мөнхтуяа 7. З. Мэндсайхан 8. Э. Одбаяр 9. Г. Очирбат 10. Л. Энхнасан МОНГОЛ-СЛОВЕНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Түвшин Дэд дарга 2. Л. Соронзонболд 3. Б. Пунсалмаа Гишүүд 4. Ц. Баатархүү 5. Д. Жаргалсайхан 6. Т. Мөнхсайхан 7. Г. Очирбат МОНГОЛ-БНСУ-ЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Бат-Эрдэнэ Дэд дарга 2. П. Батчимэг Гишүүд 3. Ж. Алдаржавхлан 4. О. Алтангэрэл 5. А. Ариунзаяа 6. Х. Баасанжаргал 7. Д. Батбаяр 8. Р. Батболд 9. Д. Батлут 10. Х. Баттулга 11. Э."
  },
  {
    "id": "75563-4",
    "url": "https://www.parliament.mn/nn/75563/",
    "title": "МОНГОЛ УЛСЫН ИХ ХУРАЛ ДАХЬ ХОЁР ТАЛЫН ПАРЛАМЕНТЫН БҮЛГҮҮД",
    "date": "2025-08-04",
    "category": "Монголын Парламентын Бүлгэм",
    "part": 4,
    "totalParts": 4,
    "content": "Батшугар 12. Б. Баярбаатар 13. Х. Болормаа 14. Ш. Бямбасүрэн 15. Ж. Галбадрах 16. А. Ганбаатар 17. Д. Ганбат 18. П. Ганзориг 19. Т. Доржханд 20. Ц. Идэрбат 21. М. Мандхай 22. Л. Мөнхбаясгалан 23. Т. Мөнхсайхан 24. Б. Мөнхсоёл 25. П. Мөнхтулга 26. Н. Наранбаатар 27. Г. Очирбат 28. Д. Рэгдэл 29. М. Сарнай 30. Б. Тулга 31. Г. Уянгахишиг 32. Д.Үүрийнтуяа 33. Г. Хосбаяр 34. Ж. Чинбүрэн 35. Б. Энхбаяр 36. Д. Энхтуяа 37. Д. Энхтүвшин 38. С. Эрдэнэбат МОНГОЛ-ТАЖИКИСТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. О. Алтангэрэл Гишүүд 2. Ж. Баясгалан 3. П. Наранбаяр 4. Д. Рэгдэл 5. П. Сайнзориг 6. Г. Хосбаяр 7. Дав. Цогтбаатар МОНГОЛ-ТАЙЛАНДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ц. Идэрбат Дэд дарга 2. М. Энхцэцэг Гишүүд 3. Ж. Батжаргал 4. А. Ганбаатар 5. Ч. Номин 6. Ц. Сандаг-Очир МОНГОЛ-ТУРКМЕНИСТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. М. Ганхүлэг Дэд дарга 2. У. Отгонбаяр Гишүүд 3. Н. Батсүмбэрэл 4. С. Лүндэг 5. Л. Соронзонболд МОНГОЛ-ТУРКИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Зулпхар Дэд дарга 2. Г. Бум-Очир Гишүүд 3. Ц. Баатархүү 4. Б. Бейсен 5. Д. Бум-Очир 6. Х. Жангабыл 7. Б. Заяабал 8. С. Замира 9. П. Мөнхтулга 10. У. Отгонбаяр МОНГОЛ-УЗБЕКИСТАНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Эрдэнэбат Дэд дарга 2. Ц. Мөнхбат Гишүүд 3. С. Амарсайхан 4. Д. Батлут 5. О. Батнайрамдал 6. Б. Жаргалан 7. Г. Уянгахишиг МОНГОЛ-УКРАИНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д. Ганбат Гишүүд 2. О. Амгаланбаатар 3. Ж. Ганбаатар 4. Б. Уянга 5. Ж. Чинбүрэн МОНГОЛ-УНГАРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Н. Батсүмбэрэл Дэд дарга 2. М. Ганхүлэг 3. Д. Рэгдэл Гишүүд 4. Х. Баасанжаргал 5. Б. Найдалаа 6. У. Отгонбаяр 7. Р. Сэддорж МОНГОЛ-УРУГВАЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ц. Даваасүрэн Гишүүд 2. Д. Батбаяр 3. Д. Батлут 4. Ж. Бат-Эрдэнэ 5. С. Бямбацогт 6. З. Мэндсайхан 7. Б. Түвшин 8. Р. Эрдэнэбүрэн МОНГОЛ-ФИЛИППИНИЙ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Г. Тэмүүлэн Дэд дарга 2. Ж. Бат-Эрдэнэ 3. Б. Хэрлэн Гишүүд 4. Ж. Батжаргал 5. Ш. Бямбасүрэн 6. Б. Пүрэвдорж 7. Ц. Сандаг-Очир 8. Л. Энхнасан МОНГОЛ-ФИНЛАНДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Бат-Эрдэнэ Дэд дарга 2. Б. Жаргалан 3. Ө. Шижир Гишүүд 4. А. Ариунзаяа 5. Г. Лувсанжамц 6. Д. Ганмаа 7. Х. Тэмүүжин 8. А. Ундраа 9. Г. Уянгахишиг 10. Дав. Цогтбаатар 11. Б. Чойжилсүрэн МОНГОЛ-ФРАНЦЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Б. Пүрэвдорж Дэд дарга 2. Д. Батлут 3. О. Номинчимэг Гишүүд 4. Ж. Баясгалан 5. Д. Бум-Очир 6. Ш. Бямбасүрэн 7. Х. Ганхуяг 8. Г. Дамдинням 9. Х. Жангабыл 10. Б. Заяабал 11. Б. Мөнхсоёл 12. Б. Найдалаа 13. Ц. Туваан 14. Г. Тэмүүлэн 15. Дав. Цогтбаатар 16. Ж. Чинбүрэн 17. Ө. Шижир МОНГОЛ-ХОРВАТЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ж. Алдаржавхлан Дэд дарга 2. Б. Жаргалан Гишүүд 3. Н. Алтаншагай 4. Ж. Батсуурь 5. Б. Заяабал 6. С. Зулпхар 7. М. Мандхай 8. Г. Хосбаяр 9. Б. Хэрлэн МОНГОЛ-ХЯТАДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Х. Булгантуяа Дэд дарга 2. О. Цогтгэрэл 3. Э. Болормаа Гишүүд 4. А. Ариунзаяа 5. М. Бадамсүрэн 6. Э. Бат-Амгалан 7. Б. Батбаатар 8. Д. Батбаяр 9. Р. Батболд 10. Д. Батлут 11. О. Батнайрамдал 12. Х. Баттулга 13. П. Батчимэг 14. Э. Батшугар 15. Б. Бейсен 16. Х. Болормаа 17. Ж. Галбадрах 18. Д. Ганбат 19. Г. Ганбаатар 20. С. Ганбаатар 21. Д. Ганмаа 22. Х. Ганхуяг 23. М. Ганхүлэг 24. Г. Дамдинням 25. Б. Дэлгэрсайхан 26. Б. Жаргалан 27. С. Замира 28. Б. Заяабал 29. Ж. Золжаргал 30. С. Лүндэг 31. П. Мөнхтулга 32. Н. Наранбаатар 33. Ч. Номин 34. Н. Номтойбаяр 35. С. Одонтуяа 36. Г. Очирбат 37. Д. Пүрэвдаваа 38. Д. Рэгдэл 39. П. Сайнзориг 40. Ц. Туваан 41. Б. Тулга 42. Ч. Ундрам 43. Б. Уянга 44. Д.Үүрийнтуяа 45. Г. Хосбаяр 46. Дав. Цогтбаатар 47. Ж. Чинбүрэн 48. Д. Энхтуяа 49. Д. Энхтүвшин 50. М. Энхцэцэг 51. С. Эрдэнэбат МОНГОЛ-ЧЕХИЙН ПАРЛАМЕНТЫН БҮЛЭГ Даргa 1. Ж. Бат-Эрдэнэ Дэд дарга 2. Р. Сэддорж 3. Б. Энхбаяр Гишүүд 4. Л. Мөнхбаатаp 5. С. Одонтуяа 6. Г. Тэмүүлэн 7. Х. Тэмүүжин МОНГОЛ-ШВЕДИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Д.Үүрийнтуяа Дэд дарга 2. Х. Баасанжаргал Гишүүд 3. Г. Лувсанжамц 4. Л. Мөнхбаясгалан 5. Б. Хэрлэн 6. Л. Энхнасан 7. С. Эрдэнэбат 8. С. Эрдэнэболд МОНГОЛ-ШВЕЙЦАРЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. П. Батчимэг Дэд дарга 2. Д. Батлут 3. Дав. Цогтбаатар Гишүүд 4. Ч. Лодойсамбуу 5. З. Мэндсайхан 6. Ч. Номин 7. О. Саранчулуун 8. Л. Соронзонболд 9. Х. Тэмүүжин 10. Г. Уянгахишиг МОНГОЛ-ШИНЭ ЗЕЛАНДЫН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. С. Эрдэнэболд Дэд дарга 2. М. Мандхай 3. М. Нарантуяа-Нара Гишүүд 4. О. Алтангэрэл 5. Э. Болормаа 6. М. Ганхүлэг 7. Б. Жаргалан МОНГОЛ-ЭНЭТХЭГИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дэд дарга 1. Г. Дамдинням 2. Б. Найдалаа Гишүүд 3. Э. Батшугар 4. Ц. Идэрбат 5. С. Лүндэг 6. Ц. Сандаг-Очир 7. Ч. Ундрам 8. Ж. Чинбүрэн МОНГОЛ-ЭСТОНИЙН ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ч. Анар Дэд дарга 2. Б. Пунсалмаа Гишүүд 3. Ц. Баатархүү 4. Д. Бум-Очир 5. Ч. Лодойсамбуу 6. П. Наранбаяр 7. Д.Үүрийнтуяа МОНГОЛ-ЯПОНЫ ПАРЛАМЕНТЫН БҮЛЭГ Дарга 1. Ж. Галбадрах Дэд дарга 2. Х. Баттулга 3. Г. Лувсанжамц Гишүүд 4. Н. Алтанхуяг 5. Н. Алтаншагай 6. Ч. Анар 7. Ж. Баярмаа 8. Э. Бат-Амгалан 9. Б. Баярбаатар 10. Ж. Баясгалан 11. Х. Болормаа 12. Д. Ганбаатар 13. Д. Ганмаа 14. Ц. Даваасүрэн 15. Т. Доржханд 16. Б. Заяабал 17. Ж. Золжаргал 18. С. Лүндэг 19. Ц. Мөнхбат 20. Т. Мөнхсайхан 21. П. Мөнхтулга 22. П. Наранбаяр 23. М. Нарантуяа-Нара 24. О. Номинчимэг 25. Э. Одбаяр 26. П. Сайнзориг 27. О. Саранчулуун 28. Р. Сэддорж 29. Б. Тулга 30. А. Ундраа 31. Г. Хосбаяр 32. С. Цэнгүүн 33. С. Эрдэнэбат ГАДААД ХАРИЛЦААНЫ ГАЗАР"
  }
]