[
  {
    "id": 76057,
    "url": "https://www.parliament.mn/nn/76057/",
    "title": "Төрийн жинхэнэ албан хаагчийг шилжүүлэх, сэлгэн ажиллуулах зар",
    "date": "2025-11-10",
    "category": "Мэдээ",
    "content": "Төрийн албаны зөвлөлийн 2023 оны 25 дугаар тогтоолоор баталсан “Төрийн албаны шалгалт өгөх болзол болон шатлан дэвшүүлэх, сонгон шалгаруулах журам”-ын 4.2-т заасны дагуу төрийн өөр байгууллага, нэгж хооронд шилжин ажиллахыг хүссэн төрийн холбогдох бусад байгууллагад ажиллаж байгаа төрийн жинхэнэ албан хаагчдыг доорх албан тушаалд холбогдох материалаа цахим шуудангийн хаягаар ирүүлэхийг урьж байна. Тавигдах болзол, шаардлага: Бүрдүүлэх материал: Материал хүлээн авах: МОНГОЛ УЛСЫН ИХ ХУРЛЫН ТАМГЫН ГАЗАР"
  },
  {
    "id": 75792,
    "url": "https://www.parliament.mn/nn/75792/",
    "title": "\"Өсвөрийн Парламент-2025\" хөтөлбөрт оролцогчдын бүртгэл эхэллээ",
    "date": "2025-10-02",
    "category": "Мэдээ",
    "content": "\"Өсвөрийн Парламент-2025\" хөтөлбөрийг \"Сургуулийн орчин дахь аюулгүй усан хангамж, ариун цэвэр, эрүүл ахуй ба Өсвөр үе\" буюу \"WASH AND TEENS\" сэдвийн хүрээнд Улсын Их Хурлын Тамгын Газар, Парламентын судалгаа, хөгжлийн хүрээлэн, НҮБ-ын Хүүхдийн Сан, Гэр бүл, хүүхэд хөгжил, хамгааллын ерөнхий газар, Монголын Скаутын Холбоо хамтран зохион байгуулж байна."
  },
  {
    "id": 75744,
    "url": "https://www.parliament.mn/nn/75744/",
    "title": "Монгол, Швейцарын парламентын Тамгын газрын ажилтнууд парламентын хяналт шалгалт, үнэлгээ, мониторингийн чиглэлээр туршлага солилцлоо",
    "date": "2025-09-26",
    "category": "Мэдээ",
    "content": "Монгол Улсын Их Хурлын Тамгын газар, Швейцарын Холбооны Улсын парламентын Тамгын газрын хамтран Парламентын хяналт шалгалт, үнэлгээ, мониторингийн чиглэлээр туршлага солилцох уулзалт, арга хэмжээ 2025 оны 09 дүгээр сарын 23-27-ны өдрүүдэд Төрийн ордны “Үндсэн хууль” танхимд зохион байгууллаа. Энэхүү туршлага солилцох арга хэмжээ нь Монгол Улсад байнгын ажиллагаатай парламент үүсгэн байгуулагдсаны 35 жилийн ойн тэмдэглэлт өдрийн хүрээнд зохион байгуулагдсанаараа онцлогтой юм. Уулзалт, хэлэлцүүлгийг Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат чиглүүлэн удирдаж, өнгөрсөн жилүүдэд хамтран хэрэгжүүлсэн хоёр орны парламентын Тамгын газрын хамтын ажиллагааны үр дүн, Монгол Улсын Их Хурлаас хийж буй хяналт шалгалтын арга хэрэгсэл, Үнэлгээ, мониторингийн чиглэлээр хийгдэж буй онцлог ажлууд зэрэг асуудлуудыг холбогдох удирдлагуудын хамт танилцуулж, хоёр орны Тамгын газрын удирдлагууд, албан хаагчдын сонирхсон асуултад хариулан хэлэлцүүлэг өрнүүллээ. Тус туршлага солилцох арга хэмжээнд Монгол Улсын Их Хурлын гишүүн, Монгол-Швейцарын парламентын бүлгийн дарга П. Батчимэг, УИХ-ын гишүүн Д. Цогтбаатар, УИХ-ын даргын 2025 оны 185 дугаар захирамжаар байгуулсан Монгол Улсын урт, дунд, богино хугацааны хөгжлийн бодлого, төлөвлөлтийн баримт бичгийн уялдаа холбоог хангах, бодлогын шалгуур үзүүлэлтийг оновчлох болон хэрэгжилтэд үнэлгээ, мониторинг хийхэд тулгамдаж буй асуудлыг тодорхойлон, үр дүнд суурилсан үнэлгээ, мониторингийн тогтолцоо бүрдүүлэх, эрх зүйн орчныг боловсронгуй болгох чиглэлээр холбогдох хууль, Улсын Их Хурлын тогтоолын төсөл боловсруулах үүрэг бүхий ажлын хэсгийн ахлагч Улсын Их Хурлын гишүүн Г. Лувсанжамц, ажлын хэсгийн гишүүн УИХ-ын гишүүн Д. Ганмаа, Х. Баасанжаргал, Б. Мөнхсоёл, Монгол Улсын Их Хурлын Хянан шалгах түр хорооны дарга О. Батнайрамдал болон Тамгын газрын холбогдох газар хэлстсийн дарга удирдлага, албан хаагчид оролцлоо. Уулзалтаар УИХ-ын Тамгын газрын Байнгын хороодын газрын дарга Ч. Дондогмаа “Монгол Улсын Их Хурлын хяналт шалгалтын арга хэрэгсэл”, Үнэлгээ, мониторингийн газрын дарга Б. Алтантуяа “Үнэлгээ, мониторингийн газрын шинэчлэгдсэн чиг үүрэг, онцлог хийж буй ажлууд” сэдвээр илтгэл танилцуулав. Мөн Хяналт шалгалтын газрын дарга Ч. Онончимэг “Монгол Улсын Их Хурлын Тамгын газар болон Швейцарын парламентын Тамгын газар хоорондын хамтын ажиллагаа, түүний үр дүн” сэдвээр илтгэл танилцуулав. Мөн “Монгол Улсын Их Хурлын Тамгын газрын дэргэдэх Парламентын судалгаа, хөгжлийн хүрээлэнгээс гүйцэтгэж буй ажлууд сэдвээр тус хүрээлэнгийн эрдэмтэн нарийн бичгийн дарга Д. Онолт нар тус тус мэдээлэл хийж, оролцогчдын асуултад хариулан хэлэлцүүлэг өрнүүллээ. Түүнчлэн Швейцарын Холбооны Улсын парламентын Тамгын газрын Техникийн хамтын ажиллагааны хэлтсийн дарга Мариа Стосик Швейцарын Холбооны Улсын парламент болон улс төрийн системийн тухай, Парламентын хяналтын байнгын хорооны ажлын албаны нарийн бичгийн дарга Урсина Жуд Швейцарын Холбооны Улсын парламентын Хяналтын байнгын хорооны бүтэц, чиг үүрэг, гол арга хэрэгсэл, бие даасан нэгжүүдэд тавих хяналт шалгалт: төрийн өмчит компаниудад хэрхэн хяналт шалгалт хэрэгжүүлэх талаар, парламентын Хяналтын байнгын хорооны Дотоод хэргийн холбооны яам болон Байгаль орчин, тээвэр, эрчим хүч ба харилцаа холбооны яам хариуцсан дэд хорооны нарийн бичгийн дарга Николас Гшвинд Швейцарт хяналт шалгалтыг хэрхэн хэрэгжүүлдэг талаар болон Парламентын хяналт шалгалтын асуудал хариуцсан Байнгын хороо, мөрдөн шалгах хорооны тухай, Швейцарын Холбооны Улсын Засгийн газрын жилийн тайланг хэрхэн хэлэлцдэг тухай, Хяналт шалгалтын газар, Үнэлгээ, мониторингийн газрын үйл ажиллагааг хэрхэн уялдаа холбоог хангаж, хяналт шалгалтад дижитал хэрэгсэл ашигладаг чиглэлээр тус тус мэдээлэл хийж, Монгол Улсын Их Хурлын гишүүд, Тамгын газрын холбогдох газар нэгжийн албан хаагчдын асуултад хариулж, санал солилцов. Энэхүү туршлага солилцох арга хэмжээ нь парламентын хяналт шалгалт, үнэлгээ мониторингийн хууль, эрх зүйн орчныг боловсронгуй болгох, хяналт үнэлгээний шинэ тогтолцоонд шилжих, шинэ хуулийг амьдралд үр дүнтэй хэрэгжүүлж, хууль тогтоомжийн биелэлтийн үр дагаврыг үнэлэх байнгын тогтолцоо бүрдүүлэх, хүний нөөцийн чадавхыг бэхжүүлэх, мэргэжил нэгтнүүдийн сайн туршлагыг хуваалцах, чиглэлээр хоёр орны Тамгын газрын хамтын ажиллагааны хүрээнд бий болсон “Мэдлэг, туршлагын сан” үүсгэсэн чухал хамтын ажиллагаа арга хэмжээ байлаа хэмээн УИХ-ын Тамгын газар, Швейцарын Холбооны Улсын парламентын Тамгын газрын холбогдох удирдлагууд онцоллоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75530,
    "url": "https://www.parliament.mn/nn/75530/",
    "title": "“Парламентын судалгаа шинжилгээ” эрдэм шинжилгээний сэтгүүлд өгүүлэл хүлээн авах тухай",
    "date": "2025-08-04",
    "category": "Мэдээ",
    "content": "Улсын Их Хурлаас батлан гаргаж буй хууль тогтоомжийн шинжлэх ухааны үндэслэлийг сайжруулах, судалгаа шинжилгээ, баримт нотолгоонд суурилсан шийдвэр гаргах үйл ажиллагааг дэмжин хөгжүүлэх зорилгын хүрээнд 2020 оноос эхлэн Улсын Их Хурлын Тамгын газрын дэргэдэх Парламентын судалгаа, хөгжлийн хүрээлэн (хуучнаар Парламентын судалгаа, сургалтын хүрээлэн)-гээс “Парламентын судалгаа шинжилгээ” эрдэм шинжилгээний сэтгүүлийг хагас жил тутамд эрхлэн гаргаж ирсэн. Энэ удаагийн дугаараас эхлэн улс төр, хууль, эрх зүй, эдийн засаг, нийгэм, соёлын салбарт хамаарсан, тулгамдаж буй асуудлын шинжилгээ, бодлогын зөвлөмж дэвшүүлсэн эрдэм шинжилгээ, судалгааны өгүүллийг хүлээн авна. Эрдэмтэн судлаачдын санаа бодлыг хууль тогтоогчдод хүргэх, судалгаанд суурилсан мэдээллийн эх сурвалжуудыг нэмэгдүүлэх зорилгоор уг сэтгүүлийг Улсын Их Хурлын цахим хуудсанд байршуулж, Улсын Их Хурлын гишүүд, Тамгын газрын ажилтнуудын хэрэгцээнд болон холбогдох төрийн болон төрийн бус байгууллагууд, орон нутгийн ИТХ, Хууль сурталчлах төвүүдэд хүргүүлдэг болно. Сэтгүүлийн 2025 оны 09 дүгээр дугаарт улс төр, хууль, эрх зүй, эдийн засаг, нийгэм, соёлын салбарын хүрээнд дараах тухайлсан өгүүлэл хүлээн авч, хэвлэн нийтлэх юм. Үүнд: - Ардчилсан парламентын тогтолцооны хөгжлийн чиг хандлага; - Монгол Улсад төлөөллийн ардчиллыг бэхжүүлэх нь; - Хүний эрхэд суурилсан хуулийн орчин; - Хууль тогтоох үйл ажиллагаанд хиймэл оюун ухаан, дижитал орчны нөлөө; - Хууль тогтоомжийн төсөл дэх олон нийтийн оролцоо, хяналт; - Монгол Улсын Их Хурал дахь цөөнхийн эрх, хууль ёсны ашиг сонирхол, оролцоо; - Монгол Улсын гадаад харилцааны чиг хандлага; Иймд танай байгууллагын ажилтнууд болон эрдэмтэн судлаачдыг бүтээлээ ирүүлэхийг урьж байна. Бүтээлийг 2025 оны 10 дугаар сарын 05-ны өдрийн дотор “journal@prdi. mn” цахим хаягаар ирүүлнэ үү."
  }
]