[
  {
    "id": 75999,
    "url": "https://www.parliament.mn/nn/75999/",
    "title": "Байнгын хорооны дарга Б.Бейсен Цөлжилттэй тэмцэх тухай НҮБ-ын конвенцын Нарийн бичгийн газрын төлөөлөгчдийг хүлээн авч уулзав",
    "date": "2025-10-30",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын гишүүн, Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен, Улсын Их Хурлын гишүүн Б. Мөнхбаясгалан нар өнөөдөр /2025.10.30/ Цөлжилттэй тэмцэх тухай Нэгдсэн Үндэстний Байгууллага /НҮБ/-ын конвенцын Нарийн бичгийн газрын Тамгын газрын дарга Ражеб Булхаруф тэргүүтэй төлөөлөгчдийг хүлээн авч уулзлаа. Уулзалтын эхэнд Байнгын хорооны дарга Б. Бейсен тус Байнгын хорооныхоо үйл ажиллагаа, чиглэлийн талаар танилцуулаад, Монгол Улсын Их Хурлын тухай хуулийн шинэ зохицуулалтаар Хүнс, хөдөө аж ахуйн болон Агаар орчны бохирдлыг бууруулах дэд хороотой болж өргөжсөнийг онцлов. Түүнчлэн байгаль орчныг хамгаалах, уур амьсгалын өөрчлөлтийг сааруулах, дасан зохицох, хүнс, хөдөө аж ахуйн бодлого, хөгжлийн асуудалд онцгойлон анхааран ажиллаж байна гэв. Цөлжилттэй тэмцэх тухай НҮБ-ын конвенцын Нарийн бичгийн газрын Тамгын газрын дарга Ражеб Булхаруф 17 дугаар Бага хурлын агуулга, төлөвлөлтийн талаар ерөнхий мэдээлэл өгөхийн зэрэгцээ энэ хүрээнд бэлтгэл ажлыг хангуулахтай холбоотой асуудлуудад анхаарч, хамтарч ажиллахыг хүслээ. Тухайлбал, тус хурлын зохион байгуулалтад оролцох үйлчилгээний олон улсын байгууллагыг сонгон шалгаруулах зэрэг ажлуудын талаар холбогдох мэдээлэл өгч, цаг агаарын нөхцөл байдлаас шалтгаалаад түр болон суурин байгууламжийн ажлыг ирэх оны гуравдугаар сар хүртэл хойшлуулсныг дуулгав. Байнгын хорооны дарга Б. Бейсен 2026 онд Цөлжилттэй тэмцэх тухай НҮБ-ын конвенцын Талуудын 17 дугаар Бага хурлыг зохион байгуулах үеэр газрын доройтол, цөлжилтийн асуудалд олон улсын парламентуудын анхаарлыг хандуулан улмаар газрын доройтол, цөлжилтийг мэдэгдэхүйц бууруулах бодлого, төсөв, хяналтын зохистой механизмыг бүрдүүлэх зорилгоор урт хугацааны өндөр үр нөлөө бүхий шийдвэр гаргахаар зорьж байгаагаа онцолсон юм. Мөн нүүдлийн мал аж ахуй, өв уламжлалыг хадгалах зорилгоор бэлчээрийн хамгааллын арга механизмыг өөрийн улсын онцлогт тааруулан хэрэгжүүлэхэд анхаарч, энэ хүрээнд хууль, эрх зүйн орчныг сайжруулах чиглэлээр идэвхийлэн ажиллана гэлээ. Уулзалтын үеэр Улсын Их Хурлын гишүүн Л. Мөнхбаясгалан манай улсын нийт газар нутгийн 76.8 хувь нь цөлжилттэй, нийт бэлчээрийн 34.5 хувь нь газрын доройтолтой, говийн бүсийн газар нутгийн 50 хувь нь хүчтэй болон нэн хүчтэй цөлжилттэй байгааг дурдаад энэхүү хурлын зохион байгуулалтад онцгойлон ач холбогдол өгч ажиллахаа илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75977,
    "url": "https://www.parliament.mn/nn/75977/",
    "title": "“Өсвөрийн парламент- 2025” хөтөлбөрийн нээлт боллоо",
    "date": "2025-10-25",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурал, Парламентын судалгаа, хөгжлийн хүрээлэн, Нэгдсэн Үндэстний Байгууллагын Хүүхдийн сан (НҮБХС, UNISEF), Хүүхэд, гэр бүлийн хөгжил хамгааллын ерөнхий газар, Монголын Скаутын холбоотой хамтран 2021 оноос хэрэгжүүлж буй “Өсвөрийн парламент” хөтөлбөрийн тав дахь ээлжийн хөтөлбөрийн нээлт өнөөдөр (2025.10.25) боллоо. “Сургуулийн орчин дахь аюулгүй усан хангамж, ариун цэвэр, эрүүл ахуй ба өсвөр үе” сэдвийн хүрээнд зохион байгуулах “Өсвөрийн Парламент-2025″ хөтөлбөрт оролцохоор 21 аймаг, есөн дүүргийн ерөнхий боловсролын сургуулиудаас нийт 354 гаруй хүүхэд бүртгүүлснээс 126 сурагч шалгарчээ. Шалгаруулалтыг “Сургуулийн орчин дахь ундны ус, ариун цэврийн байгууламжийн стандарт ба хүртээмж” сэдэвт видео зохиомж, “Үе тэнгийн нөлөөлөл ба бидний оролцоо” сэдэвт эсээ бичлэгээр явуулсан байна. Тус хөтөлбөрийн зохицуулагч С. Бадмаараг хөтөлбөрийг нээн хэлсэн үгэндээ төгсөгчид маань эхнээсээ оюутан болж, гадаад дотоодын их дээд сургуулиудад амжилттай суралцаж, хүнлэг энэрэнгүй, хариуцлагатай иргэн, чадварлаг мэргэжилтэн, эх орондоо хэрэгтэй боловсон хүчин, манлайлагч түүчээлэгч залуус болж байгааг харахад сайхан байна. Энэхүү хөтөлбөрөөр дамжуулан өсвөр үеийнхэн, залуусын дуу хоолойг хууль тогтоогчдод хүргэх, тэдний нийгмийн оролцоог дээшлүүлэх, хүүхдүүд харилцан суралцах, нөхөрсөг ойлголцол үүсгэх, гэр бүл, найз нөхөд, сургууль, амьдран буй орчиндоо эерэгээр нөлөөлөх боломж нөхцлийг бий болгодог онцлогтой юм. Мөн өсвөр үеийнхэнд парламентын боловсрол олгох, тогтвортой хөгжлийн зорилгуудын талаарх мэдлэг түгээх, манлайлагч, нээлттэй сэтгэлгээтэй, иргэний үүрэг, хариуцлагаа ухамсарладаг иргэн болж төлөвшихөд нь дэмжлэг үзүүлэх ач холбогдолтойг онцлов. Парламентын судалгаа, хөгжлийн хүрээлэнгийн Сургалт, олон нийттэй харилцах хэлтсийн дарга Н. Энхбаатар хөтөлбөр хэрэгжиж эхэлснээс хойш нийт 500 гаруй өсвөр үеийнхэн хамрагдсан бөгөөд хүүхдүүдийн багаар ажиллах чадвар, үзэл бодлоо илэрхийлэх зэрэг хувь хүний хөгжлийн чадваруудаа дээшлүүлж, нөлөөллийн ажлын дадлага туршлагатай болж байна гэлээ. Мөн жил бүр өөр сэдвийн хүрээнд цахим хичээл, нөлөөллийн ажил, танилцах аялал, төрөл бүрийн сургалт, уулзалт хэлэлцүүлэг өрнүүлдгийг дурдав. Энэ жилийн хувьд Усан хангамж, ариун цэвэр, эрүүл ахуйн асуудлыг тогтвортой шийдэхэд хууль эрх зүй, орон нутгийн зохицуулалт, дүрэм журамтай холбоотой тодорхой саналуудыг тодорхойлон, олон нийтийн дунд энэ мэдлэг мэдээллийг дээшлүүлэхэд өсвөр үеийнхний оролцоо дуу хоолойг хүргэхэд хөтөлбөрийн гол зорилго чиглэж байгааг зохион байгуулагчид онцолж байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75917,
    "url": "https://www.parliament.mn/nn/75917/",
    "title": "Сэтгэцийн эрүүл мэндийн тулгамдсан асуудалтай хүмүүсийн тоо жилээс жилд нэмэгдэж байгааг хэлэлцүүлгийн үеэр хөндлөө",
    "date": "2025-10-20",
    "category": "Мэдээ мэдээлэл",
    "content": "Хүний хөгжил, нийгмийн бодлогын байнгын хороо, Нэгдсэн Үндэстний Байгууллагын Хүн амын сан, Сэтгэцийн эрүүл мэндийн үндэсний төвөөс Нийгмийн сэтгэл зүй, хүүхэд, өсвөр үеийн сэтгэцийн эрүүл мэндийн зан үйлийн талаарх судалгааны үр дүнг танилцуулах уулзалт-хэлэлцүүлгийг өнөөдөр /2025.10.20/ зохион байгууллаа. Улсын Их Хурлын гишүүн, Хүний хөгжил, нийгмийн бодлогын байнгын хорооны дарга Б. Найдалаа хэлэлцүүлгийг нээн хэлсэн үгэндээ өнөөдрийн уулзалт-хэлэлцүүлгээр асуудлыг ярилцаад өнгөрөх биш үр дүнд суурилсан, шийдэл бүхий ажлын төлөвлөгөө гарган хэрэгжүүлэхэд ач холбогдол өгөх нь зүйтэйг онцлов. Улсын Их Хурлын гишүүн, Эрүүл мэндийн сайд Ж. Чинбүрэн манай улсад сэтгэцийн эрүүл мэндийн тулгамдсан асуудалтай хүмүүсийн тоо жилээс жилд нэмэгдэж байгааг дурдаад, сэтгэл гутрал, түгшүүр, стрессийн эмгэгүүд хамгийн түгээмэл хэлбэрүүдэд тооцогдож байна. Зонхилон тохиолдох сэтгэцийн эмгэгийн 18.5 хувийг сэтгэл түгшилт, 17.1 хувь нь органик бус нойргүйдэл, 16.2 хувь нь архаг ядаргаа, 17.7 хувь нь биеийн хэлбэрийн эмгэг, 6.2 хувь нь архинд донтох, 6 хувь сэтгэл гутрах эмгэг эзэлж байна гэв. Тэрбээр, Монгол Улсын 2024 оны эрүүл мэндийн статистикийн мэдээгээр амиа хорлолтоос шалтгаалсан нас баралтын түвшин 100 мянган хүн амд 15.3 байгаа нь сүүлийн 10 жилийн дунджаас 0.5 хувиар, өмнөх оноос 0.6 хувиар тус тус нэмэгдсэн үзүүлэлттэй байна. Нийт нас баралтад эзлэх амиа хорлогчдын насны бүлэгт эзлэх хувь 15-19 насныхны 23.4 хувь буюу 4 хүн тутмын 1, 20-24 насны залуучуудын 27.4 хувь буюу мөн 4 хүн тутмын 1 нь амиа хорложээ. Өөрөөр хэлбэл, нийт амиа хорлож нас барсан тохиолдлын 50.8 хувь буюу хоёр хүн тутмын нэг нь өсвөр насны хүүхдүүд, залуучууд байгааг онцоллоо. Нэгдсэн Үндэстний Байгууллагын Хүн амын сангийн тэргүүн, доктор Халид Шарифи судалгааны дүнгээр залуучуудын дунд сэтгэл хямралд өртөх, амиа хорлох үзэгдэл өндөр байгаа нь бид энэ асуудалд зайлшгүй анхаарал хандуулах шаардлагатайг илтгэж байгааг тодотгосон. Өсвөр насны хүүхдүүд амиа хорлох талаар бодож байсан, гэр бүлийн гишүүдийн дарамт, хүчирхийлэлд өртдөг зэрэг асуудлаас улбаалан сэтгэл зүйн тусламж үйлчилгээний хүртээмжийг нэмэгдүүлэх, урьдчилан сэргийлэх, хамгаалах механизмыг боловсруулж ажиллах нь чухал. Үндэсний хэмжээнд энэ асуудлыг анхаарах шаардлагатай гэв. Үүний дараа судлаач Ө. Эрдэнэчимэг хүүхэд, өсвөр үеийн сэтгэцийн эрүүл мэндийн зан үйлийн талаарх судалгааг, Сэтгэцийн эрүүл мэндийн үндэсний төвийн захирал Г. Ууганцэцэг Монгол Улс дахь амиа хорлолтын нөхцөл байдлын дүн шинжилгээний талаар танилцуулсан бол тус төвийн дэд захирал Н. Алтанзул амиа хорлолтоос урьдчилан сэргийлэх үндэсний үйл ажиллагааны төлөвлөгөөний төслийн талаар оролцогчдод мэдээлэл хүргэсэн юм. Хэлэлцүүлэг асуулт хариултаар үргэлжилж, УИХ-ын гишүүд байр сууриа илэрхийлэн цаашид анхаараа асуудлын хүрээнд санал солилцлоо. Улсын Их Хурлын гишүүн Ж. Баясгалан, бид өсвөр насныханд амиа хорлох сэдлийг төрүүлэхгүй байхад анхаарах хэрэгтэй. Эцэг эхчүүдийн хайхрамжгүй байдал, үе тэнгийн дээрэлхэлт, ялгаварлан гадуурхалт үүнд нөлөөлж байна хэмээгээд, хүүхэд өөрийгөө илэрхийлэх, хүлээн зөвшөөрүүлэхийг хүсдэг. Сэтгэл зүйн асуудлуудад онцгой анхааран ажиллах нь зүйтэй гэсэн бол Улсын Их Хурлын гишүүн С. Зулпхар энэ оны нэгдүгээр сарын 01-ний өдрөөс эхлэн сум, хороо бүрд хүүхэд, гэр бүлийн асуудал хариуцсан нийгмийн ажилтны орон тоог тогтоосон. Салбар хоорондын уялдаа холбоог хангаж ажиллах нь зүйтэй хэмээв. Хүчирхийллийн эсрэг төвийн гүйцэтгэх захирал Н. Арвинтариа, гэр бүлийн хүчирхийлэлтэй тэмцэх хууль эрх зүйн орчин бүрдэж, тодорхой ахиц гарсан ч хуулийн хэрэгжилт хангалтгүй, хохирогч хамгааллын тогтолцоо үр дүнтэй ажиллахгүй байна. Санхүүжилт дутмаг байгаагаас үйлчилгээ үзүүлж байгаа төрийн бус байгууллагууд цөөрч, хамгаалах байр хаагдах эрсдэл үүсээд байгааг мөн дурдсан юм. Гэр бүлийн хүчирхийлэл, ядуурал, сэтгэл зүйн эмзэг байдал зэрэгтэй холбоотой 65-аас дээш насны ахмадуудын дунд амиа хорлолтын тохиолдлын тоо нэмэгдэж, эрэгтэйчүүдийн дунд амиа хорлолтын тохиолдол эмэгтэйчүүдтэй харьцуулахад 7 дахин өндөр байгаа зэрэгт онцгой анхаарах шаардлагатайг судалгаа харуулжээ. Цаашид хүүхэд, өсвөр үе, ахмадуудынхаа эрүүл мэндийг эрсдэлээс хамгаалах, амиа хорлох оролдлогыг бууруулах, сэргийлэх, дэмжлэгт орчныг бүрдүүлэх, алсын хараатай, нотолгоонд суурилсан, цогц арга хэмжээг үр дүнтэй хэрэгжүүлэхэд салбар дундын нэгдсэн төлөвлөгөөг боловсруулж батлуулах талаар хэлэлцүүлгийн үеэр хөндөж, хэлэлцүүлгээс гарсан зөвлөмжийг холбогдох байгууллагуудад хүргүүлэхээр тогтлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75841,
    "url": "https://www.parliament.mn/nn/75841/",
    "title": "Тодруулга",
    "date": "2025-10-12",
    "category": "Мэдээ мэдээлэл",
    "content": "2025 оны 10 дугаар сарын 13-17-ны өдрийн Улсын Их Хурлын чуулганы хуралдааны тов, дараалал нь 2025 оны 10 дугаар сарын 10-ны Баасан гарагийн үдээс өмнө /11.45 цагт/ батлагдсан. Харин мөн өдрийн 14.00 цагт эхэлсэн Төрийн байгуулалтын байнгын хорооны хуралдаан ирэх Даваа гараг /2025.10.13/-т үргэлжилж Ерөнхий сайдыг огцруулах саналыг хэлэлцэх болсон тул Улсын Их Хурлын Зөвлөл өнөөдөр хуралдаж ирэх долоо хоногийн чуулганы хуралдааны тов, дараалалд өөрчлөлт оруулна."
  },
  {
    "id": 75835,
    "url": "https://www.parliament.mn/nn/75835/",
    "title": "Монгол-Кубын парламентын бүлгийн дарга Ө.Шижир БНКУ-аас Монгол Улсад суугаа Элчин сайд Хорхе Феррер Родригестэй уулзлаа",
    "date": "2025-10-10",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын гишүүн, УИХ дахь Монгол-Кубын парламентын бүлгийн дарга Ө. Шижир Бүгд Найрамдах Куба Улсаас Монгол Улсад суугаа Элчин сайд Хорхе Феррер Родригесийг /2026.10.10/ хүлээн авч уулзлаа. Уулзалтын эхэнд парламентын бүлгийн дарга Ө. Шижир хоёр улсын 65 жилийн түүхтэй уламжлалт найрсаг харилцаа, хамтын ажиллагаа, эв нэгдэл, харилцан дэмжлэг хөгжиж ирснийг тэмдэглэв. Тэрээр Элчин сайд Хорхе Феррерийг ажиллах хугацаанд Монгол Улсын Ерөнхийлөгч У. Хүрэлсүх Хөгжиж буй орнуудын 77-гийн бүлгийн дээд түвшний уулзалтад оролцохоор Куба Улсад айлчилсан бол Кубын Үндэсний Ассамблейн гишүүн Мариэла Кастро манай улсад зохион байгуулсан Дэлхийн эмэгтэйчүүдийн чуулга уулзалтад оролцсон нь хоёр улсын түүхэнд тод мөр үлдээснийг онцлов. Эх орондоо удахгүй бүр мөсөн буцахтай нь холбогдуулан хүлээн авч байгаад Элчин сайд Хорхе Феррер парламентын бүлгийн дарга Ө. Шижирт талархал илэрхийлж, хоёр улсын уламжлалт найрсаг харилцаа цаашид ч улам өргөжин тэлнэ гэдэгт итгэлтэй байдгаа хэлэв. Мөн олон улсын харилцааны нөхцөл байдал, Ковид-19 халдварын дараах эдийн засгийн хямралаас үүдэж дэлхийн улсуудад тулгарсан нийтлэг сорилтыг давах Монгол Улсын бодлого эерэг үр дүнтэй байсныг тэмдэглээд Куба Улсын хувьд эдийн засгийн хямралаас улбаалан одоо бий болоод байгаа нийгмийн хямралуудыг давахад Монгол Улсын туршлага чухал гэв. Түүнийг Монгол Улсад ажиллах хугацаанд дэмжлэг үзүүлэн, хамтран ажилласанд Улсын Их Хурал дахь Монгол-Кубын парламентын бүлгийн дарга болон нийт гишүүдэд талархлаа илэрхийлж, цаашдын ажилд нь амжилт хүслээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75789,
    "url": "https://www.parliament.mn/nn/75789/",
    "title": "Улсын Их Хурлын гишүүд “Нээлттэй парламент: Эксперт”- 2025 хөтөлбөрт хамрагдаж буй ахмадуудтай уулзлаа",
    "date": "2025-10-01",
    "category": "Мэдээ мэдээлэл",
    "content": "Олон улсын ахмадын өдрийг тохиолдуулан Улсын Их Хурлын гишүүн О. Саранчулуун, Ж. Галбадрах, Д. Энхтуяа нар өнөөдөр /2025.10.01/ “Нээлттэй парламент: Эксперт”- 2025 хөтөлбөрт хамрагдаж буй ахмадуудтай уулзлаа. Тус уулзалтаар хөтөлбөрт оролцогчид Ахмад насны тухай хуулийн хэрэгжилт, хөдөлмөр эрхлэлт, ахмад настанд үзүүлэх нийгмийн халамж, эрүүл мэнд, сэтгэл зүйн үйлчилгээ, тэтгэвэр тэтгэмж болон тулгамдаж буй асуудлаар байр сууриа илэрхийлж, бодлогын шийдлийн талаар санал солилцлоо. Мөн түүнчлэн Улсын Их Хурлын намрын ээлжит чуулганаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төслийг хэлэлцэж байгаатай холбогдуулан санал хэлэв. Тухайлбал, төсвийн эрэмбэ тогтоон боловсрол, эрүүл мэнд, эрчим хүчний салбарт бодлогын шинэчлэл хийх, нийгмийн хүлээлт үүсгэж буй багш, ажилчдын нийгмийн баталгааг хангах, цалинг нэмэгдүүлэх, ахмад настны тэтгэвэр, тэтгэмжийг тухайн жилийн инфляцтай уялдуулан нэмэгдүүлэхэд онцгой анхаарал хандуулахыг хүслээ. Түүнчлэн төсвийн зорилгыг оновчтой тодорхойлж, шалгуур үзүүлэлтийг хэмжихэд бодитой, үр дүнд хүрэхүйц төсөл, хөтөлбөрийг дэмжиж, үр ашиггүй зарцуулалтыг хязгаарлах нь зүйтэй гэж үзэж байгаагаа илэрхийллээ. Улсын Их Хурлын гишүүн О. Саранчулуун экспертүүдээс дэвшүүлж буй санал, санаачлагыг нэгтгэн холбогдох Байнгын хороод болон ажлын хэсэгт хүргүүлэхээр тогтож, дараагийн уулзалт, сургалт, хамтын ажиллагааны талаар мэдээлэл хүргэв. Улсын Их Хурлын гишүүн Д. Энхтуяа экспертүүдэд хандан Олон улсын ахмадын өдрийн мэнд дэвшүүлж, энэ цаг үед тэднээс суралцаж, хамтран ажиллаж буйдаа баяртай байгаагаа илэрхийлэв. Тэрбээр, ахмадуудаас дэвшүүлж буй асуудалд санал нэг байгаа төдийгүй ахмад настны тэтгэвэр, тэтгэмжийг нэмэгдүүлэх, асрахуйн үйлчилгээг олон улсын түвшинд хүргэх, хууль эрх зүйн орчныг сайжруулахад анхаарч ажиллана гэв. Улсын Их Хурлын гишүүдийн ажлын албанд эдийн засаг, геофизик, санхүү, математик, геологи, хууль, статистик, сэтгэл судлалын чиглэлээр 30-аас дээш ажилласан туршлагатай 13 ахмад хууль тогтоох, төрийн бодлого тодорхойлох, хяналт шалгалт хийх үйл ажиллагааг олон нийтэд таниулах, шийдвэр гаргах түвшинд ахмадын оролцоог нэмэгдүүлэх, харьцуулсан судалгаа хийх, бодлого боловсруулах, зөвлөх чиглэлээр ажиллаж байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75784,
    "url": "https://www.parliament.mn/nn/75784/",
    "title": "Монгол-Вьетнамын парламентын бүлгийн гишүүд БНСВУ-ын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг тэргүүтэй төлөөлөгчидтэй уулзлаа",
    "date": "2025-10-01",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын гишүүн, Монгол-Вьетнамын парламентын бүлгийн дарга Ж. Баярмаа болон бүлгийн гишүүд өнөөдөр /2025.10.01/ Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг тэргүүтэй төлөөлөгчидтэй уулзлаа. Уулзалтын эхэнд Монгол-Вьетнамын парламентын бүлгийн дарга Ж. Баярмаа энэ оны есдүгээр сарын 02-нд тохиосон Бүгд Найрамдах Социалист Вьетнам Улс тунхагласны түүхт 80 жилийн ойн баярын мэнд хүргэж, уулзаж буйдаа баяртай байгаагаа илэрхийлэв. Тэрбээр Монгол, Вьетнамын уламжлалт найрсаг харилцаа, хамтын ажиллагаа өнгөрсөн хугацаанд тууштай өргөжин гүнзгийрч ирсэнд сэтгэл хангалуун байна гээд, Монгол, Вьетнамын ард түмэн хүнд бэрх үед бие биедээ дэмжлэг туслалцаа үзүүлж ирсэн уламжлалтайг тодотгов. Манай улсаас Ази тив, түүний дотор Зүүн Азид явуулж буй гадаад бодлогод Вьетнам Улс онцгой байр суурь эзэлдэгийг тэрбээр дурдаад, Монгол Улс Вьетнам Улстай улс төрийн яриа хэлэлцээг идэвхжүүлж, хамтын ажиллагааны цар хүрээг өргөжүүлэн бэхжүүлэхийн төлөө байдгийг онцлов. Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг яриандаа хоёр улсын хууль тогтоох дээд байгууллагын харилцаанд парламентын бүлгүүд гүүр болохоос гадна хоёр улсын харилцаа, хамтын ажиллагааны гүүр болохыг хүсэж байна хэмээлээ. Ялангуяа Иж бүрэн стратегийн түншлэлийн харилцааг бэхжүүлж шинэ түвшинд хүргэхийн төлөө байгаагаа уламжилж, энэ хүрээнд хийгдэхээр төлөвлөсөн ажил, арга хэмжээний талаар санал асууж, ярилцлаа. Хоёр улсын харилцаа, хамтын ажиллагаанд хууль тогтоох дээд байгууллага болох парламент хоорондын хамтын ажиллагаа чухал үүрэг гүйцэтгэж ирснийг Монгол-Вьетнамын парламентын бүлгийн дарга Ж. Баярмаа онцолсон бөгөөд парламент хоорондын бүх түвшний харилцан айлчлалын давтамжийг хадгалах нь манай хоёр улсын улс төрийн харилцан итгэлцэл, ойлголцлыг бэхжүүлэхэд чухал ач холбогдолтой гэв. Мөн тэрбээр Бүгд Найрамдах Социалист Вьетнам Улс хөгжлийн бодлогын тэргүүлэх чиглэлдээ хууль, эрх зүйн орчныг хэрхэн бүрдүүлж, улс орны эдийн засгийн өсөлтийг хангах, иргэдийн аж амьдралыг сайжруулж, нийгмийн олон асуудлыг шийдвэрлэхэд гадны улс орнуудаас хөрөнгө оруулалт татах чиглэлээр оновчтой ямар бодлого баримталсан талаар туршлага солилцохыг хүслээ. Улсын Их Хурлын гишүүн Ц. Идэрбат хоёр улсын худалдааны эргэлтийг нэмэгдүүлэхэд дотоодын үйлдвэрлэлийг олон улсын стандартад нийцүүлэхийн чухлыг дурдав. Улсын Их Хурлын гишүүн П. Батчимэг Монгол Улсын эдийн засаг хэдийгээр уул уурхайгаас хамааралтай ч хүнс, хөдөө аж ахуйн үйлдвэрлэл, түүхий эдийн бэлтгэн нийлүүлэлт, худалдаа, үйлчилгээний салбар манай улсын хөгжлийн бүхий л үе шатанд нийгэм, эдийн засагт голлох байр суурь эзэлж ирсэн хэмээгээд салбарын хэмжээнд хүний нөөцийн дутагдалтай байгаа тул энэ хүрээнд хамтран ажиллах боломж бий хэмээсэн. Энэхүү уулзалтаар талууд худалдаа, эдийн засаг, хөрөнгө оруулалт, боловсрол, аялал жуулчлалын чиглэлээр хамтын ажиллагааг өргөжүүлэх талаар санал солилцсон бөгөөд эдийн засаг, худалдааны эргэлтийг сайжруулахад хоёр улс хамтын хүчин чармайлт гаргах нь чухал гэдэгтэй санал нийлж байгаагаа Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75779,
    "url": "https://www.parliament.mn/nn/75779/",
    "title": "УИХ-ын гишүүн Л.Мөнхбаатар БНПУ-ын парламент дахь Польш-Монголын парламентын бүлгийн дарга, гишүүдтэй уулзлаа",
    "date": "2025-09-30",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын гишүүн Л. Мөнхбаатар Бүгд Найрамдах Польш Улсын парламент дахь Польш-Монголын парламентын бүлгийн дарга, Сеймийн гишүүн Станислав Горчыца тэргүүтэй төлөөлөгчидтэй өнөөдөр /2025.09.30/ уулзлаа. Уулзалтын эхэнд Улсын Их Хурлын гишүүн Л. Мөнхбаатар Польш Улс Улаанбаатар хотноо Элчин сайдын яамаа сэргээн нээж, 2024 оноос консулын үйлчилгээг иргэдэд үзүүлж эхэлсэн нь хоёр орны харилцаа бүх талаар өргөжин хөгжихөд түлхэц болсныг тэмдэглээд энэхүү шийдвэрийг гаргахад тус улсын парламент дэмжлэг үзүүлсэнд талархлаа илэрхийлэв. Мөн тэрбээр Бүгд Найрамдах Польш Улс Монгол Улсын боловсон хүчнийг сургахад байнга дэмжлэг үзүүлсээр ирснийг онцолж, Хууль зүй, дотоод хэргийн яамны харьяа цагдаа, хил хамгаалах, шүүх шинжилгээний байгууллагын албан хаагчдыг тус улсад суралцуулж, мэргэжил дээшлүүлэх сургалтад хамруулах, цаашлаад оюутны тоог тогтвортой нэмэгдүүлэх хүсэлтэй байна гэв. Бүгд Найрамдах Польш Улсын парламент дахь Польш-Монголын парламентын бүлгийн дарга, Сеймийн гишүүн Станислав Горчыца Монгол Улсад дахин ирсэндээ баяртай байна гэв. Тэрбээр хоёр улсын харилцаа хамтын ажиллагаа парламентын бүлгүүдийн хооронд болон барилга, дэд бүтэц, боловсролын салбарт идэвхтэй өргөжиж байгаа нь төрийн албан айлчлалууд үр дүнд хүрч буйн илрэл гэлээ. Мөн тус улсад суралцах монгол оюутнуудын тоог нэмэгдүүлэх болон хууль зүйн салбарын албан хаагчдыг сургах, мэргэшүүлэх хүсэлтэд онцгойлон анхаарна гэдгээ мэдэгдлээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75770,
    "url": "https://www.parliament.mn/nn/75770/",
    "title": "УИХ-ын дэд дарга Х.Булгантуяа БНАЛАУ-ын Үндэсний ассамблей дахь Лаос-Монголын парламентын бүлгийн дарга Вонгсак Пантавонг тэргүүтэй төлөөлөгчидтэй уулзлаа",
    "date": "2025-09-30",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын дэд дарга Х. Булгантуяа Бүгд Найрамдах Ардчилсан Лаос Ард Улсын Үндэсний ассамблейн гишүүн, Үндэсний Ассамблей дахь Лаос-Монголын парламентын бүлгийн дарга Вонгсак Пантавонг тэргүүтэй төлөөлөгчдийг өнөөдөр /2025.09.30/ хүлээн авч уулзлаа. Уулзалтын эхэнд Улсын Их Хурлын дэд дарга Х. Булгантуяа төлөөлөгчидтэй уулзаж байгаадаа баяртай буйгаа илэрхийлж, Монгол, Лаос хоёр улс эртний түүхэн холбоо, оюун санаа, өв соёлын түүхэн уламжлалтай, найрсаг дотно харилцаатайг онцолсон. Тэрбээр, Хоёр улс өөр өөрийн түүхэн онцлог, байгалийн өвөрмөц тогтоцтой, олон мянган бээр хол оршдог ч “Бие биеэ дэмжин харилцан ашигтай байх хамтын ажиллагааны зарчим”-д тулгуурлaн харилцаа, хамтын ажиллагаагаа өргөжүүлэн хөгжүүлж ирлээ. Манай улс АСЕАН-ы орнуудтай улс төрийн сайн харилцаатай, хоёр талын таатай, найрсаг харилцаандаа үндэслэн улс төр, аюулгүй байдлын харилцаа, хамтын ажиллагаагаа улам идэвхжүүлэхийн төлөө байдаг. Бид Лаос Улсыг Зүүн өмнөд Ази дахь чухал түнш хэмээн үзэж, худалдаа, эдийн засгийн харилцан ашигтай хамтын ажиллагааг өргөжүүлэн хөгжүүлэхийн төлөө байна. Сүүлийн жилүүдэд Монгол, Лаосын улс төрийн яриа хэлэлцээ эрчимжиж, дээд, өндөр түвшний харилцан айлчлалын давтамж нэмэгдэж буйд баяртай байна гэлээ. Лаос Ард Улсын Үндэсний ассамблейн гишүүн, Үндэсний Ассамблей дахь Лаос- Монголын парламентын бүлгийн дарга Вонгсак Пантавон, Монгол-Лаосын парламентын бүлгийн дарга Д. Жаргалсайханы урилгаар Монголын сайхан оронд дахин айлчлах завшаан олдсонд баяртай байна гээд, хоёр улсын харилцааг ирэх он жилүүдэд шат ахиулан “Иж бүрэн түншлэл”-ийн түвшинд хүргэх цаг үе болсныг тодотгон хөндсөнд талархал илэрхийлэв. Тэрбээр, цаашид худалдаа, эдийн засгийн чиглэлээр хамтын ажиллагааг сайжруулахад саад болж буй тээврийн асуудалд анхааран агаарын замыг нээх ажилд анхаарал хандуулж, шийдвэрлэж өгөхийг хүсэв. Улсын Их Хурлын дэд дарга Х. Булгантуяа хоёр улс далайд гарцгүй ч агаарын замыг нээх асуудлыг түргэн шийдвэрлэснээр аялал жуулчлал, худалдааны эргэлт нэмэгдэхэд чухал ач холбогдолтойг дурдав. Мөн боловсролын салбар болон парламентын бүлгийн хамтын ажиллагаа улам идэвхжиж, өргөжин тэлнэ гэдэгт итгэлтэй байна хэмээлээ. Уулзалтад Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь Монгол-Лаосын парламентын бүлгийн дарга Д. Жаргалсайхан болон Улсын Их Хурлын гишүүн С. Зулпхар нар оролцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75765,
    "url": "https://www.parliament.mn/nn/75765/",
    "title": "УИХ-ын гишүүн С.Бямбацогт Польш-Монголын парламентын бүлгийн төлөөлөгчидтэй уулзлаа",
    "date": "2025-09-29",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын гишүүн, Засгийн газрын Хэрэг эрхлэх газрын дарга С. Бямбацогт өнөөдөр /2025.09.29/ Бүгд Найрамдах Польш Улсын парламент дахь Польш-Монголын парламентын бүлгийн дарга, Сеймийн гишүүн Станислав Горчыца тэргүүтэй төлөөлөгчидтэй уулзлаа. Уулзалтын эхэнд тэрбээр, бүлгийн дарга болон төлөөлөгчидтэй уулзаж байгаадаа баяртай байгаагаа илэрхийлж, Польш Улс бол манай улсын чухал гуравдагч хөрш, Европ дахь дотно, итгэлт түнш төдийгүй бид бүхий л салбарт харилцан ашигтай, бодит хамтын ажиллагаа өрнүүлэхийг эрмэлздэг гэв. Мөн хоёр улсын хооронд дипломат харилцаа тогтоосны 75 жилийн ойн хүрээнд энэ оны гуравдугаар сард Монгол Улсын Ерөнхийлөгч У. Хүрэлсүх Бүгд Найрамдах Польш Улсад төрийн айлчлал хийсэн. Уг айлчлалын үеэр худалдаа, эдийн засаг, геологи, боловсрол, шинжлэх ухаан, соёл, урлаг, байгаль орчин, шинжлэх ухааны салбарт хамтран ажиллах баримт бичгүүдэд гарын үсэг зурсан төдийгүй хоёр улс харилцааны түвшнийг ахиулж, “Иж бүрэн түншлэл”-д хүргэснийг онцоллоо. Польш-Монголын парламентын бүлгийн дарга Станислав Горчыца айлчлалын бүрэлдэхүүнээ танилцуулж, хоёр орны хамтын ажиллагаа ахиц дэвшилтэй байгааг тодотгон цаашид илүү өргөн хүрээнд хамтран ажиллах боломжийг эрэлхийлж байна гэлээ. Энэхүү уулзалтаар талууд хамтын ажиллагааны чиглэлээр санал солилцсон бөгөөд Улсын Их Хурлын гишүүн, Монгол-Польшийн парламентын бүлгийн дарга Ж. Золжаргал хоёр улсын хууль тогтоох байгууллагуудын туршлага солилцоо, парламентын бүлгүүдийн харилцааг идэвхжүүлэх, тухайлбал, хууль тогтоомжийн чанар, хяналт-шинжилгээний тогтолцоо, авлигын эсрэг бодлогын хүрээнд хамтын ажиллагааг өргөжүүлэх боломжтой талаар яриандаа онцоллоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75748,
    "url": "https://www.parliament.mn/nn/75748/",
    "title": "Улсын Их Хурлын Тамгын газар ахмадууддаа хүндэтгэл үзүүллээ",
    "date": "2025-09-26",
    "category": "Мэдээ мэдээлэл",
    "content": "Олон улсын ахмадын өдрийг угтан Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж, Улсын Их Хурлын Тамгын газрын удирдлагууд өнөөдөр (2025.09.26) парламент, түүний Тамгын газарт олон жил үр бүтээлтэй ажиллан өндөр насны тэтгэвэрт гарсан ахмадуудаа Төрийн ордонд хүлээн авч, хүндэтгэл үзүүллээ. Улсын Их Хурлын дарга Д. Амарбаясгалангийн мэндчилгээг Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж уншиж танилцуулав. Уг мэндчилгээнд, \"Монгол Улсад ардчилсан парламентын институц төлөвшин хөгжөөд 35 жилийн ойтойгоо энэ онд золгож байна. Түүнчлэн парламентын үйл ажиллагааг хэвийн явуулах нөхцөлийг мэргэжлийн түвшинд хангаж ирсэн Тамгын газар байгуулагдсаны 35 жилийн ой мөн тохиож байгаа бөгөөд энэхүү давхар баярын мэндийг Улсын Их Хурлын нэрийн өмнөөс болон хувиасаа та бүхэнд өргөн дэвшүүлье\" гэсэн байлаа. Түүнчлэн манай ахмад үеийнхэн байнгын ажиллагаатай парламентын үндэс суурийг тавилцсан түүхэн гавьяатай хүмүүс билээ. Та бүхний мэдлэг, туршлага, зөвлөгөө өнөөдөр ч бидний ажилд чиг баримжаа болсоор байна гэснийг Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж онцлон тэмдэглэв. Мөн 2024 онд Улсын Их Хурал ахмад настны тухай хуульд нэмэлт, өөрчлөлт оруулсан нь ахмад үеийнхний эрх ашгийг хамгаалах амьдралын чанарыг дээшлүүлэхэд нь чиглэсэн нэн шаардлагатай алхам болсон. Энэ хуулиар ахмад настны эрүүл мэнд, сэтгэл зүй, нийгмийн хэрэгцээг цогцоор үнэлэх, түүнд тулгуурлан асаргаа, сэргээн засах үйлчилгээ үзүүлэх төрөлжсөн дэмжлэгийн орчныг бий болгох зэрэг шинэлэг зохицуулалтууд тусгагдсан. Мөн байгууллагын түвшинд ахмад настны төлөөллийг гэрээгээр ажиллуулах боломжийг хуульчилсан нь ахмад үеийн мэдлэг туршлагыг төрийн үйл хэрэгт дахин ашиглах, залуу үедээ өвлүүлэн үлдээхэд чиглэсэн чухал санаачилга болсон хэмээн мэндчилгээнд дурдсан байлаа. Уулзалтад оролцсон ахмадууд үнэт сургаалиа хайрлаж, санал хэлэхийн зэрэгцээ монгол төрийн үйл хэрэгт хүчин зүтгэж ирсэн үе үеийн ахмад буурлууддаа хүндэтгэл үзүүлэн, хүлээж авсан Улсын Их Хурлын удирдлага, түүний Тамгын газарт талархал илэрхийлж цаашдын ажил үйлсэд нь амжилт хүсэж байв. Мөн энэ үеэр Улсын Их Хурлын Тамгын газрын дэргэдэх Ахмадын хорооны тэргүүлэгчээр Ч. Алтанцэцэг, С. Тэрбиш, Г. Алтан-Очир, Б. Мөнхцэцэг нарыг сонгож, тус хорооны даргаар Ц. Шаравдорж томилов. Ташрамд дурдахад, Тус хорооны даргаар 20 жил ажилласан Ш. Ренчин өөрийн хүсэлтээр үүрэгт ажлаас чөлөөлөгдөж, хүндэт гишүүнээр өргөмжлөв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75746,
    "url": "https://www.parliament.mn/nn/75746/",
    "title": "“Эрүүл мэнд, нийгмийн хамгааллын салбарын 2026 оны төсөв” сэдэвт хэлэлцүүлэгт урьж байна",
    "date": "2025-09-26",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлаар Монгол Улсын 2026 оны төсвийн төслийг хэлэлцэж байгаатай холбогдуулан Төсвийн байнгын хорооноос “Эрүүл мэнд, нийгмийн хамгааллын салбарын 2026 оны төсөв” сэдэвт хэлэлцүүлгийг 2025 оны 09 дүгээр сарын 29-ний өдөр 13:30 цагт “Төрийн ордон”, “Жанжин Д. Сүхбаатар” танхимд зохион байгуулах тул иргэн, хуулийн этгээд, хэвлэл мэдээллийн байгууллагуудын төлөөлөл Та бүхнийг оролцохыг урьж байна. Бүртгэл: Хэлэлцүүлэгт оролцогчдыг 2025 оны 09 дүгээр сарын 27-ны өдрийн 17:30 цаг хүртэл бүртгэх тул хуулийн этгээдийн төлөөлөл, иргэн бол овог, нэр, холбогдох утасны дугаарыг дараах QR кодыг уншуулан бөглөж ирүүлэх, эсхүл 99047602 дугаарын утсаар бүртгүүлнэ үү. Оролцогчдын талаарх мэдээлэл: Оролцогчдыг хүсэлт ирүүлсэн дарааллаар баталгаажуулна. Жич: “Монгол Улсын Төрийн ордны хамгаалалт, үйлчилгээний журам”-д заасны дагуу оролцох хүмүүсийн иргэний үнэмлэхийг үндэслэн албаны болон үндэсний хувцастай Төрийн ордонд нэвтрүүлнэ. Төсвийн байнгын хорооны Ажлын алба"
  },
  {
    "id": 75733,
    "url": "https://www.parliament.mn/nn/75733/",
    "title": "“Уул уурхайн бүтээгдэхүүний экспортыг нэмэгдүүлэх боломж, эрсдэл” сэдвийн хүрээнд хэлэлцүүлэг зохион байгууллаа",
    "date": "2025-09-24",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын Төсвийн байнгын хорооноос Монгол Улсын 2026 оны төсвийн төсөлтэй холбогдуулан цуврал хэлэлцүүлэг зохион байгуулж байгаа билээ. Энэ хүрээнд өнөөдөр /2025.09.24/ “Уул уурхайн бүтээгдэхүүний экспортыг нэмэгдүүлэх боломж, эрсдэл” сэдвээр Улсын Их Хурлын гишүүд, төрийн болон төрийн бус байгууллага, уул уурхайн салбарын аж ахуйн нэгж, эрдэмтэн судлаач, иргэдийн төлөөллийг оролцуулан хэлэлцүүлэг зохион байгууллаа. Төсвийн байнгын хорооны дарга Х. Ганхуяг хэлэлцүүлгийг нээж хэлсэн үгэндээ, манай улсын дотоодын нийт бүтээгдэхүүний 26, аж үйлдвэрийн бүтээгдэхүүний 75, экспортын орлогын 95, гадаадын хөрөнгө оруулалтын 74, улсын төсвийн орлогын 27 хувь нь уул уурхайн салбараас бүрдэж байгааг онцлов. Монгол Улсын 2026 оны төсвийн төсөлд тус салбараас улсын төсөвт нийт 9.3 их наяд төгрөг төвлөрүүлэхээр төлөвлөснөөс 4.1 их наяд төгрөгийг ашигт малтмалын нөөц ашигласны төлбөрөөс, 3.2 их наяд төгрөгийг аж ахуйн нэгжийн орлогын албан татвараас бүрдүүлэхээр тусгасан байна гэв. Төмөр замын бүтээн байгуулалт, хилийн боомтуудын хүчин чадал, ашиглалт сайжирснаар уул уурхайн бүтээгдэхүүний экспортын тоо хэмжээ ирэх онд нэмэгдэхээр байгааг Байнгын хорооны дарга дурдав. Мөн төсвийн төсөлд 90 сая тонн нүүрс, 1.9 сая тонн зэсийн баяжмал, 20.0 тонн алт, 9.4 сая тонн төмрийн хүдэр экспортлохоор тусгасан байна гэлээ. Хэлэлцүүлэг Аж үйлдвэр, эрдэс баялгийн яамны Төрийн нарийн бичгийн дарга Б. Дашпүрэвийн “Уул уурхайн салбарын нөөц, олборлолт, үйлдвэрлэл, экспортын өнөөгийн байдал, цаашид авах арга хэмжээ”-ний талаарх илтгэлээр үргэлжлэв. Тус илтгэлд уул уурхайн салбарын хууль эрх зүйн орчныг сайжруулах чиглэлээр цаашид анхаарах асуудлыг хөндсөн байлаа. Тодруулбал, уул уурхайн бүтээгдэхүүний экспортыг эрчимжүүлэх чиглэлээр цаашид хайгуулын тусгай зөвшөөрөл олголтыг хялбаршуулах, ашигт малтмалын нөөц ашигласны төлбөрийг оновчтой тогтоох, төрийн өмчийн болон төрийн өмчийн оролцоотой хуулийн этгээд, дотоодын баяжуулах боловсруулах үйлдвэрлэл эрхлэгчид биржээр дамжуулан бүтээгдэхүүн нийлүүлэх, эрдэс баялгийн салбарын орон нутагт ногдох үр өгөөжийг нэмэгдүүлэх, уул уурхайн экспортын өсөлттэй холбоотойгоор шатахууны хангамжийн тогтвортой байдал, газрын тос боловсруулах үйлдвэрийг дотоодын түүхий эдээр хангах зэрэг асуудлыг шийдвэрлэх шаардлагатай байна гэлээ. Дараа нь Эдийн засаг, хөгжлийн яамны Төрийн нарийн бичгийн дарга И. Батхүү “Уул уурхайн экспортыг нэмэгдүүлэх боломж, тулгарч байгаа сорилтууд” сэдвээр илтгэл тавьсан. Тэрбээр нүүрсний үнэ унаснаас уул уурхайн салбарын орлого өнгөрсөн онтой харьцуулахад 13 хувиар буурсныг онцлоод экспортын тээвэр, зохицуулалт, хил гаалийн нэвтрэлттэй холбоотой арга хэмжээ авснаар валютын нөөц тогтворжиж байгааг дурдав. Ялангуяа экспортыг нэмэгдүүлэхтэй холбоотойгоор гаалийн хяналт, үйл ажиллагаа, шат дамжлагыг хөнгөвчлөх, хүнд суртлыг арилгах чиглэлээр холбогдох журмыг шинэчилж, цахимжуулсан байна. Үргэлжлүүлэн Монголын уул уурхайн ассоциацийн Удирдах зөвлөлийн дарга Г. Батцэнгэл “Эрдэс баялгийн салбарт тулгамдаж буй асуудал” сэдвийн хүрээнд илтгэл танилцуулав. Тэрбээр Монгол Улсын нийт экспортын 90 гаруй хувийг уул уурхайн салбар бүрдүүлж байгаагаас нүүрс, зэсийн баяжмал, алт гэсэн гуравхан бүтээгдэхүүн нийт экспортын 80 гаруй хувийг дангаараа бүрдүүлж байгааг онцлон тэмдэглэв. Мөн тус салбарын хөгжил саарсан, экспортын гол нэрийн бүтээгдэхүүн болох нүүрсний үнэ унасан энэ цаг үед Сангийн сайдын 2019 оны 302 дугаар Аргачлал, журам батлах тухай тушаалыг шинэчилж, аргачлалыг хувийн хэвшлийн саналд үндэслэн сайжруулж, улмаар хайгуулын тусгай зөвшөөрлийг саадгүй шилжүүлэхийг бодлогоор дэмжих шаардлагатай. Мөн Баялгийн сангийн бүрдүүлэлтийг ашигт малтмалын нөөц ашигласны төлбөрийн хувь, хэмжээг нэмэгдүүлж бүрдүүлэх боломжтой гэв. Хэлэлцүүлэгт оролцогчид уул уурхайн салбарын эрх зүйн орчин, тулгамдсан асуудал болон төсвийн орлого бүрдүүлэлтийг нэмэгдүүлэх талаар санал, бодлоо солилцон, байр сууриа илэрхийллээ. Тухайлбал, Улсын Их Хурлын гишүүн Д.Үүрийнтуяа газрын тосны нөөц бүрдүүлэх сан байгуулахаар болсныг дурдаад үүнд хэчнээн төгрөг төлөвлөсөн талаар лавлав. Мөн “Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр”-т туссан 14 мега төслийн хэрэгжилтийн явцын талаар тодруулж, эдгээр нь төслүүд нь 2026 оны макро эдийн засаг, валютын нөөц, инфляц, эдийн засгийн өсөлтөд хэрхэн нөлөөлөх талаар тооцоо судалгаа хийсэн эсэхийг холбогдох яамдаас тодруулав хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75724,
    "url": "https://www.parliament.mn/nn/75724/",
    "title": "“Боловсролын салбарын 2026 оны төсөв” сэдэвт хэлэлцүүлэгт урьж байна",
    "date": "2025-09-24",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлаар Монгол Улсын 2026 оны төсвийн төслийг хэлэлцэж байгаатай холбогдуулан Төсвийн байнгын хорооноос “Боловсролын салбарын 2026 оны төсөв” сэдэвт хэлэлцүүлгийг 2025 оны 09 дүгээр сарын 25-ны өдөр 14:00 цагт “Төрийн ордон”, “Жанжин Д. Сүхбаатар” танхимд зохион байгуулах тул иргэн, хуулийн этгээд, хэвлэл мэдээллийн байгууллагуудын төлөөлөл Та бүхнийг оролцохыг урьж байна. Бүртгэл: Хэлэлцүүлэгт оролцогчдыг 2025 оны 09 дүгээр сарын 24-ний өдрийн 17:30 цаг хүртэл бүртгэх тул хуулийн этгээдийн төлөөлөл, иргэн бол овог, нэр, холбогдох утасны дугаарыг дараах QR кодыг уншуулан бөглөж ирүүлэх, эсхүл 99047602 дугаарын утсаар бүртгүүлнэ үү. Оролцогчдын талаарх мэдээлэл: Оролцогчдыг хүсэлт ирүүлсэн дарааллаар баталгаажуулна. Жич: “Монгол Улсын Төрийн ордны хамгаалалт, үйлчилгээний журам”-д заасны дагуу оролцох хүмүүсийн иргэний үнэмлэхийг үндэслэн албаны болон үндэсний хувцастай Төрийн ордонд нэвтрүүлнэ. Төсвийн байнгын хорооны Ажлын алба"
  },
  {
    "id": 75719,
    "url": "https://www.parliament.mn/nn/75719/",
    "title": "Үндсэн хуульт ардчиллыг бэхжүүлэх хүрээнд олон улсын эрдэм шинжилгээний хурал зохион байгууллаа",
    "date": "2025-09-23",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын Тамгын газар, Парламентын судалгаа, хөгжлийн хүрээлэн байнгын ажиллагаатай парламентын 35 жилийн ойг тохиолдуулан Үндсэн хуулийн цэцийн Судалгааны төв, Итали Улсын Миланы их сургууль, Монгол Улсын Их сургуулийн Хууль зүйн сургууль, “Чимид сан”-тай хамтран “Ардчилсан Үндсэн хуульт засаглалыг бэхжүүлэх нь: Үндсэн эрхийг хамгаалахад хөндлөнгийн хараат бус төрийн хяналтын байгууллагуудын үүрэг, оролцоо” сэдэвт олон улсын эрдэм шинжилгээний хурлыг 2025 оны 09 дүгээр сарын 22, 23-ны өдрүүдэд зохион байгууллаа. Хоёр өдрийн турш онолын үзэл баримтлал, олон улсын туршлага, шинэ хандлагыг судалж, харьцуулсан тус хэлэлцүүлэгт Улсын Их Хурлын гишүүн, Хүний эрхийн дэд хорооны дарга С. Эрдэнэболд, Улсын Их Хурлын гишүүн Х. Баасанжаргал болон 10 гаруй улсын эрдэмтэн, судлаач, олон улсын байгууллагын төлөөлөгчид оролцлоо. Өнөөдөр /2026.09.23/ Хамбургийн их сургуулийн профессор Штефан Фойгт, Мэйжигийн их сургуулийн профессор Акико Эжима нар илтгэл танилцуулж, салбар хэлэлцүүлэг “Засаглал, технологи ба ирээдүйн чиг хандлага” сэдвийн хүрээнд үргэлжилсэн бөгөөд илтгэгчдийн судалгааны үр дүнгээс ардчилсан Үндсэн хуульт засаглалыг бэхжүүлэх, хүний эрх, эрх чөлөөг хамгаалах, хараат бус хяналтын байгууллагуудын чадавхыг бэхжүүлэх чиглэлээр цаашдын хамтын ажиллагаа, бодлогын санал, зөвлөмжийг дэвшүүлэв. Энэхүү олон улсын эрдэм шинжилгээний хуралд үндсэн эрхийн хамгаалалт, хууль тогтоох байгууллагын хяналт, гүйцэтгэх засаглал ба төрийн захиргааны механизм, хөндлөнгийн хараат бус төрийн хяналтын байгууллагуудын үүрэг, оролцоо тулгарч буй сорилт ба ирээдүйн чиг хандлага сэдвээр арван хоёр улсын 42 судлаач бүтээлээ ирүүлснээс АНУ, Итали, Вьетнам болон Серби, Монгол Улсын эрдэмтэн, судлаачдын бүтээл шалгарч, эдгээр өдрүүдэд илтгэлээ танилцууллаа хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75717,
    "url": "https://www.parliament.mn/nn/75717/",
    "title": "Соёл, спорт, аялал жуулчлал, залуучуудын салбарын 2026 оны төсвийн төсөлд туссан арга хэмжээний талаар хэлэлцлээ",
    "date": "2025-09-23",
    "category": "Мэдээ мэдээлэл",
    "content": "Төсвийн байнгын хорооноос “Соёл, спорт, аялал жуулчлал, залуучуудын салбарын 2026 оны төсвийн төсөл” сэдэвт хэлэлцүүлгийг өнөөдөр /2025.09.23/ зохион байгууллаа. Тус хэлэлцүүлэгт Улсын Их Хурлын гишүүд, салбарын аж ахуйн нэгжийн төсөөлөл, судлаачид оролцсон бөгөөд Улсын Их Хурлын гишүүн, Төсвийн байнгын хорооны дарга Х. Ганхуяг хэлэлцүүлгийг нээв. Тэрбээр, Улсын Их Хурал холбогдох хуульдаа өөрчлөлт оруулж, ирэх оны төсвийн төслийг таван үе шаттайгаар хэлэлцэн баталдаг болсон талаар танилцуулж, энэ хүрээнд олон нийтээр төсвийн төслийг нээлттэй хэлэлцүүлж буйг онцлон дурдсан юм. Хэлэлцүүлэгт Соёл, спорт, аялал жуулчлал, залуучуудын сайд Ч. Ундрам салбарын 2026 оны төсвийн төслийн хэрхэн боловсруулсан талаар болон яамнаас барьж буй бодлого, зарчмын талаар танилцуулав. Тэрбээр, соёлын зөөлөн хүчний бодлого, хамтын түншлэл, инновац, эдийн засгийн интеграцын бодлогыг баримтлан ажиллаж буйг тодотгоод, монгол хүний бахархлыг төлөвшүүлэх, залуучуудын манлайлал, энтрепренёршипыг дэмжин ажиллаж буйгаа танилцуулсан юм. Түүнчлэн соёлын өвийн менежментийг хөгжүүлэх, биеийн тамир, спорт, үндэсний, сонгодог, орчин үеийн урлагийн төрлүүдийг модернизац, технологи, инновацаар шинэчлэн хөгжүүлж, олон улсад өрсөлдөх боломжийг дэмжинэ гэлээ. Аялал жуулчлал, соёлын бүтээлч үйлдвэрлэлийн эдийн засгийн чадавх, бүтээлч байдлыг нэмэгдүүлэхэд анхаарч, салбарын хүний нөөцийн хөгжил, өрсөлдөх чадварыг дээшлүүлэх, стратегийн тэргүүлэх чиглэл болгон ажиллаж байгаа талаар дэлгэрэнгүй танилцуулсан юм. Сайдын танилцуулснаар тус салбарт 485 байгууллагын 6994 ажилтан, албан хаагч ажилладаг бөгөөд 2026 оны цалингийн төсөвт 225.6 тэрбум төгрөг төсөвлөхөөр тусгажээ. Урсгал зардалд 331.2 тэрбум төгрөг, хөрөнгө оруулалтад 169.4 тэрбум төгрөг зарцуулах тооцоо гарсан байна. Тодруулбал, соёлын салбарт 122.0 тэрбум төгрөгийн санхүүжих дүнтэй 35 төсөл арга хэмжээ, спортын салбарт 42.7 тэрбум төгрөгийн санхүүжих дүнтэй 24 төсөл арга хэмжээ, аялал жуулчлалын салбарт 4.6 тэрбум төгрөгийн санхүүжих дүнтэй 3 төсөл арга хэмжээг тус тус тусгажээ. Улсын хэмжээнд салбарын барилга байгууламжийн насжилт өндөр тул засварын ажил хийгдэхээс гадна ариун цэврийн байгууламж байгуулах асуудлыг дурдав. Улсын Их Хуралд өргөн барьсан урсгал төсвийн өөрчлөлтөөр СОР 17 хурал, Хөх сувд арга хэмжээний зардал нэмэгдсэн бол орон тооны бууралтаар цалингийн сан, мөн тэтгэвэрт гарахад олгох тэтгэмж, аялал жуулчлалын салбарт төрөөс олгох татаас, залуучуудын салбарын төсөв, бодлогын арга хэмжээний зардлууд буурсан байна. Төсвийн төслийн танилцуулгын дараа хэлэлцүүлэгт оролцогчид салбарын хэмжээнд шийдвэрлэх шаардлагатай тулгамдаж буй асуудал, зарим арга хэмжээний төсвийн талаар тодруулан, байр сууриа илэрхийлж, санал солилцлоо хэмээн гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75713,
    "url": "https://www.parliament.mn/nn/75713/",
    "title": "“Уул уурхайн бүтээгдэхүүний экспортыг нэмэгдүүлэх боломж, эрсдэл” сэдэвт хэлэлцүүлэгт урьж байна",
    "date": "2025-09-23",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлаар Монгол Улсын 2026 оны төсвийн төслийг хэлэлцэж байгаатай холбогдуулан Төсвийн байнгын хорооноос “Уул уурхайн бүтээгдэхүүний экспортыг нэмэгдүүлэх боломж, эрсдэл” сэдэвт хэлэлцүүлгийг 2025 оны 09 дүгээр сарын 24-ний өдөр 10:30 цагт “Төрийн ордон”, “Жанжин Д. Сүхбаатар” танхимд зохион байгуулах тул иргэн, хуулийн этгээд, хэвлэл мэдээллийн байгууллагуудын төлөөлөл Та бүхнийг оролцохыг урьж байна. Бүртгэл: Хэлэлцүүлэгт оролцогчдыг 2025 оны 09 дүгээр сарын 23-ны өдрийн 17:30 цаг хүртэл бүртгэх тул хуулийн этгээдийн төлөөлөл, иргэн бол овог, нэр, холбогдох утасны дугаарыг дараах QR кодыг уншуулан бөглөж ирүүлэх, эсхүл 99047602 дугаарын утсаар бүртгүүлнэ үү. Оролцогчдын талаарх мэдээлэл: Оролцогчдыг хүсэлт ирүүлсэн дарааллаар баталгаажуулна. Жич: “Монгол Улсын Төрийн ордны хамгаалалт, үйлчилгээний журам”-д заасны дагуу оролцох хүмүүсийн иргэний үнэмлэхийг үндэслэн албаны болон үндэсний хувцастай Төрийн ордонд нэвтрүүлнэ. Төсвийн байнгын хорооны Ажлын алба"
  },
  {
    "id": 75707,
    "url": "https://www.parliament.mn/nn/75707/",
    "title": "“Улсын төсвийн хөрөнгөөр санхүүжүүлэх хөрөнгө оруулалтын төслүүд” сэдэвт хэлэлцүүлэгт урьж байна",
    "date": "2025-09-22",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлаар Монгол Улсын 2026 оны төсвийн төслийг хэлэлцэж байгаатай холбогдуулан Төсвийн байнгын хорооноос “Улсын төсвийн хөрөнгөөр санхүүжүүлэх хөрөнгө оруулалтын төслүүд” сэдэвт хэлэлцүүлгийг 2025 оны 09 дүгээр сарын 23-ны өдөр 14:00 цагт “Төрийн ордон”, “Жанжин Д. Сүхбаатар” танхимд зохион байгуулах тул иргэн, хуулийн этгээд, хэвлэл мэдээллийн байгууллагуудын төлөөлөл Та бүхнийг оролцохыг урьж байна. Бүртгэл: Хэлэлцүүлэгт оролцогчдыг 2025 оны 09 дүгээр сарын 22-ны өдрийн 17:00 цаг хүртэл бүртгэх тул хуулийн этгээдийн төлөөлөл, иргэн бол овог, нэр, холбогдох утасны дугаарыг дараах QR кодыг уншуулан бөглөж ирүүлэх, эсхүл 99047602 дугаарын утсаар бүртгүүлнэ үү. Оролцогчдын талаарх мэдээлэл:Оролцогчдыг хүсэлт ирүүлсэн дарааллаар баталгаажуулна. Жич: “Монгол Улсын Төрийн ордны хамгаалалт, үйлчилгээний журам”-д заасны дагуу оролцох хүмүүсийн иргэний үнэмлэхийг үндэслэн албаны болон үндэсний хувцастай Төрийн ордонд нэвтрүүлнэ. Төсвийн байнгын хорооны Ажлын алба"
  },
  {
    "id": 75706,
    "url": "https://www.parliament.mn/nn/75706/",
    "title": "“Соёл, спорт, аялал жуулчлал, залуучуудын салбарын 2026 оны төсвийн төсөл” сэдэвт хэлэлцүүлэгт урьж байна",
    "date": "2025-09-22",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлаар Монгол Улсын 2026 оны төсвийн төслийг хэлэлцэж байгаатай холбогдуулан Төсвийн байнгын хорооноос “Соёл, спорт, аялал жуулчлал, залуучуудын салбарын 2026 оны төсвийн төсөл” сэдэвт хэлэлцүүлгийг 2025 оны 09 дүгээр сарын 23-ны өдөр 10:00 цагт “Чингис хаан музей”-д зохион байгуулах тул иргэн, хуулийн этгээд, хэвлэл мэдээллийн байгууллагуудын төлөөлөл Та бүхнийг оролцохыг урьж байна. Бүртгэл: Хэлэлцүүлэгт оролцогчдыг 2025 оны 09 дүгээр сарын 22-ны өдрийн 17:00 цаг хүртэл бүртгэх тул хуулийн этгээдийн төлөөлөл, иргэн бол овог, нэр, холбогдох утасны дугаарыг дараах QR кодыг уншуулан бөглөж ирүүлэх, эсхүл 99047602 дугаарын утсаар бүртгүүлнэ үү. Оролцогчдын талаарх мэдээлэл: Оролцогчдыг хүсэлт ирүүлсэн дарааллаар баталгаажуулна. Жич: Хэлэлцүүлэгт оролцох хүмүүсийн иргэний үнэмлэхийг үндэслэн албаны болон үндэсний хувцастай нэвтрүүлнэ. Төсвийн байнгын хорооны Ажлын алба"
  },
  {
    "id": 75705,
    "url": "https://www.parliament.mn/nn/75705/",
    "title": "“Ардчилсан Үндсэн хуульт засаглалыг бэхжүүлэх нь\" сэдвээр 10 улсын эрдэмтэн, судлаачид хэлэлцүүлэг өрнүүлж байна",
    "date": "2025-09-22",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын байнгын ажиллагаатай парламентын 35 жилийн ойг тохиолдуулан Улсын Их Хурлын даргын ивээл дор зохион байгуулж буй “Ардчилсан Үндсэн хуульт засаглалыг бэхжүүлэх нь: Үндсэн эрхийг хамгаалахад хөндлөнгийн хараат бус төрийн хяналтын байгууллагуудын үүрэг, оролцоо” сэдэвт олон улсын эрдэм шинжилгээний хурал өнөөдөр /2025.09.22/ эхэллээ. Тус эрдэм шинжилгээний хурал есдүгээр сарын 22, 23-ны өдрүүдэд үргэлжлэх бөгөөд хурлыг нээн Улсын Их Хурлын гишүүн, Хуульзүйн байнгын хорооны дарга Д. Цогтбаатар үг хэлэв. Тэрбээр, хууль хяналтын байгууллага ялангуяа шүүх, аудит, Авлигатай тэмцэх газар, Хүний эрхийн Үндэсний комисс, Сонгуулийн ерөнхий хороо зэрэг хараат бус байгууллагууд ардчиллыг хадгалахад чухал ач холбогдолтой. Эдгээр байгууллагуудын бие даасан байдлыг хамгаалах нь ардчиллыг хөгжүүлэх, ардчиллын сөрөн тэсвэрлэх чадварыг бэхжүүлж буй явдал юм. Гагцхүү хяналт хэрэгжүүлэхдээ эрх мэдлээ хэтрүүлэхгүй байх, иргэдийн эрхийг хамгаалахад анхаарах ёстой. Энэхүү эрдэм шинжилгээний хурлыг зөвхөн онолын төдийд ярилцаад өнгөрөх биш улс орнууд өөрсдийн туршлагаа хуваалцах нь чухал гэдгийг онцолж, амжилт хүсэв. Үргэлжлүүлэн цахимаар Чикагогийн их сургуулийн профессор Том Гинсбург үндсэн илтгэлээ танилцуулж, салбар хэлэлцүүлгүүд эхэллээ. Өнөөдрийн хуралд Монгол Улсын болон АНУ, ХБНГУ, Итали, Энэтхэг, Вьетнам, Серби, Япон, Их Британи, Испани, Нидерланд зэрэг 10 улсын эрдэмтэн, судлаач, олон улсын байгууллагын төлөөлөгчид оролцож ардчилсан Үндсэн хуульт засаглалыг бэхжүүлэх, үндсэн эрхийг хамгаалахад хууль тогтоох, гүйцэтгэх, шүүх эрх мэдлийн байгууллагууд болон хөндлөнгийн хараат бус төрийн хяналтын байгууллагуудын үүрэг, оролцооны талаар хэлэлцүүлэг өрнүүлэх юм. Тухайлбал Чикагогийн их сургуулийн Хууль зүйн сургууль, Миланы их сургууль, Ноттингемийн их сургууль, Хамбургийн их сургууль, Мэйжигийн их сургуулийн профессорууд Үндсэн эрхийн хамгаалалт, эрх мэдлийн хуваарилалт, хараат бус хяналтын байгууллагуудын үүрэг, оролцоо сэдвээр олон улсын болон харьцуулсан судалгааны үр дүнгээ танилцуулан, оролцогчидтой туршлага солилцоно. Хурлын үндсэн зохион байгуулагчаар Улсын Их Хурлын Тамгын газар, Парламентын судалгаа, хөгжлийн хүрээлэн, хамтран зохион байгуулагчаар Үндсэн хуулийн цэцийн Судалгааны төв, Итали Улсын Миланы их сургууль, МУИС-ийн Хууль зүйн сургууль, “Чимид” сан ажиллаж байна. Зохион байгуулагчдын зүгээс энэхүү хурал нь Үндсэн хуульт ардчиллыг бэхжүүлэхэд чиглэсэн бодлогын зөвлөмж гаргахад чухал ач холбогдолтой гэдгийг тодотголоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75701,
    "url": "https://www.parliament.mn/nn/75701/",
    "title": "“Төсвийн орлого бүрдүүлэлт” сэдэвт хэлэлцүүлэгт урьж байна",
    "date": "2025-09-19",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлаар Монгол Улсын 2026 оны төсвийн төслийг хэлэлцэж байгаатай холбогдуулан Төсвийн байнгын хорооноос “Төсвийн орлого бүрдүүлэлт” сэдэвт хэлэлцүүлгийг 2025 оны 09 дүгээр сарын 22-ны өдөр 12:00 цагт Төрийн ордны “Жанжин Д. Сүхбаатар” танхимд зохион байгуулах тул иргэн, хуулийн этгээд, хэвлэл мэдээллийн байгууллагуудын төлөөлөл Та бүхнийг оролцохыг урьж байна. Бүртгэл: Хэлэлцүүлэгт оролцогчдыг 2025 оны 09 дүгээр сарын 21-ний өдрийн 17:00 цаг хүртэл бүртгэх тул хуулийн этгээдийн төлөөлөл, иргэн бол овог, нэр, холбогдох утасны дугаарыг дараах QR кодыг уншуулан бөглөж ирүүлэх, эсхүл 99047602 дугаарын утсаар бүртгүүлнэ үү. Оролцогчдын талаарх мэдээлэл: Оролцогчдыг хүсэлт ирүүлсэн дарааллаар баталгаажуулна. Жич: “Монгол Улсын Төрийн ордны хамгаалалт, үйлчилгээний журам”-д заасны дагуу оролцох хүмүүсийн иргэний үнэмлэхийг үндэслэн албаны болон үндэсний хувцастай Төрийн ордонд нэвтрүүлнэ. Төсвийн байнгын хорооны Ажлын алба"
  },
  {
    "id": 75696,
    "url": "https://www.parliament.mn/nn/75696/",
    "title": "Байнгын хорооны дарга Б.Бейсен Даян дэлхийн ногоон хөгжлийн институтийн Азийн бүсийн дэд захирал Жасон Лиг хүлээн авч уулзлаа",
    "date": "2025-09-18",
    "category": "Мэдээ мэдээлэл",
    "content": "Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен өнөөдөр /2025.09.18/ Даян дэлхийн ногоон хөгжлийн институтийн Азийн бүсийн дэд захирал Жасон Лиг хүлээн авч уулзлаа. Уулзалтын эхэнд Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен Азийн бүсийн дэд захирал Жасон Литэй уулзаж буйдаа талархаад, цаашид ногоон хөгжил, уур амьсгалын өөрчлөлтөд дасан зохицох бодлогыг хэрэгжүүлэх, хууль, эрх зүйн орчныг боловсронгуй болгоход анхааран ажиллахаа илэрхийлэв. Мөн Даян дэлхийн ногоон хөгжлийн институтээс ирүүлж буй үнэлгээ, зөвлөмж, хамтын ажиллагааны санал санаачилгад өндөр ач холбогдол өгч, Монгол Улсын хөгжлийн бодлоготой уялдуулан хамтран хэрэгжүүлэхэд бэлэн буйгаа тодотголоо. Тус уулзалтаар байгаль орчин, уур амьсгалын өөрчлөлтийг сааруулах, дасан зохицох арга хэмжээнд нийцсэн хог хаягдлын менежментийг нэвтрүүлэх, байгаль орчинд ээлтэй, ногоон эдийн засгийг дэмжсэн төсөл, хөтөлбөрийг хамтран хэрэгжүүлэх талаар санал солилцсон юм. Даян дэлхийн ногоон хөгжлийн институтын Азийн бүсийн дэд захирал Жасон Ли аюултай хог хаягдлын менежментийг хэрэгжүүлэх чиглэлээр хамтран ажиллахаа илэрхийллээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75676,
    "url": "https://www.parliament.mn/nn/75676/",
    "title": "Азийн эмэгтэй парламентчид Монгол Улсад чуулж байна",
    "date": "2025-09-15",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлын гишүүн, Ардчилсан Эмэгтэйчүүдийн Холбооны Ерөнхийлөгч, Азийн Эмэгтэй Парламентчдын бүлгийн гишүүн Б. Жаргалангийн санаачлагаар Азийн Эмэгтэй парламентчдын бүлэг 2025 оны чуулга, уулзалтаа Монгол Улсад зохион байгуулж байна. \"Эдийн засгийн эрх мэдлийг тэлэх замаар жендэрийн тэгш байдлыг хангах нь: Тогтвортой ирээдүйн бодлого” сэдэвт чуулганы нээлтийн хуралдаан өнөөдөр (2025.09.15) Улаанбаатар хотноо Төрийн ордонд эхэллээ. Чуулга уулзалтыг нээж Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан, УИХ-ын дэд дарга Х. Булгантуяа, УИХ-ын гишүүн Б. Жаргалан, Конрад Аденуэрын Сангийн Азийн бүсийг хариуцсан захирал Андреас Кляйн, ХБНГУ-аас Монгол Улсад суугаа Элчин сайдын яамны дэд тэргүүн Хана Бекер нар үг хэлж, мэндчилгээ дэвшүүллээ. Өнө мөнх хөх тэнгэрийн орон Монгол Улсад морилон ирж, чуулганд оролцож буй Азийн улс орнуудын эмэгтэй парламентчдад Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан талархахын зэрэгцээ амжилт хүсэв. Тэрбээр, эмэгтэйчүүдийн улс төрийн оролцоо, манлайллыг нэмэгдүүлэх, эдийн засгийн эрх мэдлийг тэлэх бодлогод онцгой ач холбогдол өгөх нь улс орны ядуурлыг бууруулах, ирээдүйн өрсөлдөх чадварыг нэмэгдүүлэх тогтвортой байдлын үндэс юм. Гэтэл дэлхий дахинаа ядуурлын түвшинд эмэгтэйчүүдийн өртөх нь их, цалингийн ялгавартай, хөдөлмөрийн мөлжлөг элбэг, санхүүгийн мэдлэг хомс, бизнес эрхлэгч эмэгтэйчүүд зээлийн барьцаа хөрөнгө бага, эдийн засгийн хувьд хараат зэрэг асуудал байсаар байна. Монгол орны хувьд эмэгтэйчүүдийн эдийн засаг дахь оролцоог бодитоор нэмэгдүүлэх бодлого баримталж, Улсын Их Хурлын даргын ивээл дор “Эмэгтэй бизнес эрхлэгчдийн санхүүгийн код” хөтөлбөрт нэгдэх үйл ажиллагааг бүс нутагтаа анх удаа албан ёсоор 2025 оны 4 дүгээр сард эхлүүлсэн гэв. Хамтран зохион байгуулагч Конрад Аденуэрын Сангийн Азийн бүсийг хариуцсан захирал Андреас Кляйн чуулгад оролцогчдод хандан, Конрад-Аденауэрын Сан 2011 оноос эхлэн Азийн 40 гаруй эмэгтэй парламентчтай хамтран эмэгтэйчүүдийн улс төрийн манлайллыг бэхжүүлэх чиглэлээр ажиллаж, улмаар 2014 онд Сингапур Улсад Азийн Эмэгтэй Парламентчдын Бүлэг албан ёсоор байгуулагдсан. Эв санааны нэгдлийн онцгой тавцан ийнхүү бий болсон. Азийн Эмэгтэй Парламентчдын Бүлэг нь Ази тивийн хэмжээнд эмэгтэй парламентчдыг тогтмол цуглуулдаг анхны бүс нутгийн сүлжээ болсон. Эмэгтэй манлайлагчид харилцан туршлага хуваалцаж, бодлогын шинэчлэлийг хамтдаа боловсруулах боломж олгодог онцлогтой хэмээлээ. Харин чуулганы үндсэн илтгэлийг УИХ-ын гишүүн, АЭХ-ны ерөнхийлөгч Б. Жаргалан тавьсан юм. Тэрбээр Олон Улсын Ардчиллын өдрөөр Азийн улс орнуудын эмэгтэй парламентчид эх оронд минь чуулж байгаад ихэд талархаж байна гээд, энэ удаагийн уулзалт Монголын ардчиллын хувьд онцгой цаг үед тохиож байна. Учир нь бид ардчилсан хувьсгалынхаа 35 жилийн ойг тэмдэглэж байна. Энэ ой нь ардчилсан институтүүдийг бий болгох, хүний үндсэн эрх, эрх чөлөө, төрийн үйл хэрэгт оролцох иргэдийн эрхийн төлөөх амаргүй тэмцэл, амжилтыг байнга сануулдаг юм. Энэ тэмцэлд эмэгтэйчүүдийн үүрэг, оролцоог үгүйсгэх аргагүй. Цаашид бид бүтэц саад бэрхшээлийг арилгах, хэвшмэл ойлголттой тэмцэх, эмэгтэйчүүд улс төрд амжилттай оролцох нөхцлийг бүрдүүлэхийн төлөө хамтран ажиллах шаардлагатай. Улс төрийн манлайллыг бий болгохын тулд эмэгтэйчүүдийг эдийн засгийн хувьд бэхжүүлэх нь зайлшгүй гэсэн байр суурийг илэрхийллээ. Энэхүү чуулга уулзалтыг бид жендэрийн тэгш байдал, эдийн засгийн чадавхжуулалтад үзүүлэх тууштай байдлаа бататгах боломж болгон ашиглая. Бид хамтдаа илүү хүртээмжтэй, тэгш, тогтвортой ирээдүйг бүтээж чадна хэмээн ХБНГУ-аас Монгол Улсад суугаа Элчин сайдын яамны дэд тэргүүн Хана Бекер онцлов. УИХ-ын дэд дарга Х. Булгантуяа чуулга уулзалтад оролцогчдод амжилт хүсээд, энэхүү чуулга уулзалт нь ардчиллыг бэхжүүлэх, хүний эрхийг хамгаалах, эмэгтэйчүүдийн улс төрийн оролцоог нэмэгдүүлэх үйлсэд чухал ахиц дэвшил авчрах боломжийг нээж байна. Хэлэлцэх асуудал, санаачилгууд нь онолын төдий бус, бодит өөрчлөлт, шинэчлэл, нийгмийн хөгжилд хувь нэмэр оруулахуйц хүчирхэг эхлэл болно гэдэгт итгэж байна гэсэн юм. Чуулга уулзалт маргааш таван салбар хуралдаанаар үргэлжилнэ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75663,
    "url": "https://www.parliament.mn/nn/75663/",
    "title": "“Парламентын залгамж холбоо” сэдэвт эрдэм шинжилгээний хурал зохион байгууллаа",
    "date": "2025-09-12",
    "category": "Мэдээ мэдээлэл",
    "content": "Байнгын ажиллагаатай парламентын 35 жилийн ойд зориулсан “Парламентын залгамж холбоо” эрдэм шинжилгээний хурал өнөөдөр /2025.09.12/ Төрийн ордонд болж өндөрлөлөө. Энэ үеэр Улсын Их Хурлын дэд дарга Д. Пүрэвдорж байнгын ажиллагаатай парламентын тогтолцоог бүрдүүлэхэд үнэтэй хувь нэмэр оруулсан Улсын Бага Хурал, үе үеийн парламентын гишүүд, Тамгын газрын мэргэжилтэн, зөвлөхүүд болон ажилтан, албан хаагчдад байнгын ажиллагаатай парламентын 35 жилийн ойн мэнд дэвшүүллээ. Үдээс хойших хуралдааны эхэнд ИБУИНХУ-ын Оксфордын их сургуулийн судлаач Ж. Санчир “Парламентат ёс, засаглалыг судлах олон улсын чиг хандлага” сэдвээр илтгэл танилцуулав. Тэрбээр, “Монголын нөхцөлд парламентын тухай ойлголт нь 1992 оны Үндсэн хуулиар “Төрийн дээд байгууллага” гэсэн албаны статусаас сүүлийн жилүүдэд “Хариуцлага ба зөвлөлдөх талбар” руу шилжиж байна. Улсын Их Хурлын хэлэлцүүлэг нь зөвхөн хууль батлах бус, харин “ардчилал”, “төрийн хариуцлага”, “ард түмний эрх ашиг” гэх ойлголтыг дахин бүтээж, улмаар иргэдийн улс төрийн төсөөлөлд өөрчлөлт оруулдаг болсон” гэлээ. Мөн Их Британи улсад парламентын судалгаа нь процедур, журам, хорооны динамик дээр төвлөрч, институцийн тогтвортой хөгжлийн жишиг болж буй талаар дурдав. Харин Монгол, Киргизстан, Казахстан зэрэг улсад парламент судлал “шилжилтийн ардчилал” хүрээнээс хэтрээгүй удсан бөгөөд институцийн үйл ажиллагааны гүнзгий судалгаа цөөн, судалгааны чанар ихэвчлэн улс төрийн циклээс хамаарч, хэлбэлздэг талаар танилцууллаа. Эрдэм шинжилгээний хурал панел хэлэлцүүлгээр үргэлжилсэн бөгөөд илтгэгчдээс оролцогчид асуулт асууж, үг хэлэв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75662-1",
    "url": "https://www.parliament.mn/nn/75662/",
    "title": "Р.Гончигдорж: Улсын Бага Хурал төрт ёсны уламжлал, улс төрийн соёл, шударга ёсны үнэ цэнийг эрхэмлэж ажилласан",
    "date": "2025-09-12",
    "category": "Мэдээ мэдээлэл",
    "part": 1,
    "totalParts": 3,
    "content": "Монгол Улсын байнгын ажиллагаатай парламентын үндэс болсон Улсын Бага Хурал байгуулагдсаны 35 жилийн ой маргааш тохиож байна. Энэхүү түүхт ойн өмнө Бүгд Найрамдах Монгол Ард Улсын Дэд Ерөнхийлөгч бөгөөд Улсын Бага Хурлын даргаар ажиллаж байсан, Монгол Улсын Шинжлэх ухааны гавьяат ажилтан, “Чингис хаан” одонт, академич Р. Гончигдоржтой ярилцлаа. -Тэртээ 1990 онд манай улсад байнгын ажиллагаатай парламент үүсэн байгуулагдсан. Ардын Их Хурлаас анх удаа байнгын ажиллагаатай парламентыг чухам хэрхэн, яаж бүрдүүлсэн, ямар үзэл хандлагаар хандсан нь өнөөдөр сонин байж мэдэх юм? -Улсын Бага Хурлыг үүсгэн байгуулсан асуудал ардчилсан хувьсгалын үзэл санаатай шууд холбоотой юм. Тухайн үед улс төрийн хүчнүүд шинээр бүрэлдэж бий болж, нийгэмд өрнөж байсан өөрчлөн байгуулалт, ил байдал, шинэчлэлийн давалгаагаар монголчуудын сэтгэл зүйд чөлөөт үзэл санаа, эрх чөлөөний эрмэлзэл улам бүр нэмэгдэж байлаа шүү дээ. Улмаар ардчилсан хүчнүүд анхлан зохион байгуулалтад орж, олон нийтийг уриалан гарч ирсэн. Ардчилсан хүчнүүдийн анхны шаардлагуудын нэг нь бүх ард түмний чөлөөт, ардчилсан сонгуулиар түр хурлыг байгуулаад, тэр түр хурлаасаа Монгол Улсын Үндсэн хуулиа баталж, улмаар өөрөө татан буугдах шаардлага байсан. Ингэхдээ түр хурлыг олон намын оролцоотойгоор байгуулах ёстой гэсэн үзэл санааг дэвшүүлж байлаа. Энэ бол МАХН-ын ч тэр, бусад ардчилсан хүчнүүдийн ч тэр тайван замаар ардчилсан хувьсгалаа хийх үзэл санааны, тэр яриа хэлэлцээ, ойлголцол тохиролцооны гол түлхүүр нь байлаа. Ингээд бид тэрхүү түр хүрлаа хэрхэн байгуулах вэ, түүнийхээ эрх зүйн үндсийг яаж тавих вэ гэдэг дээр нэлээд урт хугацаанд тогтож ярилцсан. БНМАУ-ын 1960 оны Үндсэн хуульд хэд хэдэн удаагийн үндсэн өөрчлөлт орж, ялангуяа тавдугаар сарын 10-нд хийсэн төрийн байгууллын тухай 3, 4 дүгээр бүлгийг бүхэлд нь хамруулсан нэмэлт, өөрчлөлтөөр манай улс Улсын Бага Хурал гэх байнгын ажиллагаатай төрийн эрх барих дээд байгууллагатай байна, Ардын Их Хурал бол төрийн эрх барих төлөөлөгчдийн дээд байгууллага байна, мөн Ерөнхийлөгч гэсэн институттэй байна гэж төрийн байгууламжийн тогтолцоог цоо шинээр томьёолсон нэмэлт, өөрчлөлтийг оруулсан. Олон намуудыг хүлээн зөвшөөрсөн заалт бүр гуравдугаар сарын нэмэлтээр орсон шүү дээ. -Тэгэхээр Улсын Бага Хурлын бүрэлдэхүүнд улс төрийн намуудын төлөөллийг багтаах, олон талын дуу хоолойг оруулж ирэх гэдэг дээр түлхүү төвлөрсөн гэж ойлгож болох уу? -Тавдугаар сарын хэлэлцүүлгээр бид Улсын Бага хурал гэдэг парламент байнгын ажиллагаатай байх юм гэдгийг шийдэж, энэ үзэл санаан дээр тухайн үеийн бүхий л намууд санал нэгдэн, Үндсэн хуулиа олон намын оролцоотойгоор боловсруулж, гаргах юм байна гэдэг дээр зөвшилцөж чадсан. Улмаар сонгуулиа яаж хийх вэ гэдэг асуудал үүсэхэд бас л олон талын оролцоотойгоор нэлээд тогтож ярилцаж шийдвэрлэсэн. Тэр үеийн гол зөвшилцөл бол Улсын Бага Хурлаа, Ардын Их Хурлаа яаж байгуулах вэ гэдэг асуудал байсан. Тэгээд Үндсэн хуулийн нэмэлт дотроо бараг сонгуулийн журмын шинжтэй зүйлийг оруулсан. Улсын Бага Хурал 50 гишүүн, дарга, орлогч, нарийн бичиг гэсэн 53 хүний бүрэлдэхүүнтэй байна, эхлээд намуудад суудлуудыг хуваарилна, үүнийг сонгогчдын намуудад өгсөн саналаар шийдвэрлэнэ гэж тогтсон. Дараа нь Ардын Их Хуралд хуваарилагдсан суудал дээрээ намууд өөрсдөө нэр дэвшүүлж, түүнийг Ардын Их Хурал баталснаар Улсын Бага Хурал бүрдэнэ гэсэн энэ агуулга, мөн тус хурал ямар эрх мэдэлтэй байх зэрэг суурь асуудлуудыг тэр БНМАУ-ын 1960 оны Үндсэн хуульд 1990 оны тавдугаар сарын 10-нд оруулсан нэмэлт, өөрчлөлтөөр зохицуулсан. -Улс төрийн нөхцөл байдал ээдрээтэй, нэлээн хүнд байсан тэр үед Улсын Бага Хурал аливаа шийдвэрийг гаргахдаа таны ярьж буй энэ нийгэм, улс төрийн зөвшилцлийг, тодруулбал, улс төрийн намуудынхаа зөвшилцлийг бүрэн хангаж чадсан уу? -Монгол Улсын анхны парламент ихээхэн эгзэгтэй, ээдрээтэй тухайн үед зөвшилцлийн индэр байж чадсан уу, нийгмийн, тэр дундаа улс төрийн зөвшилцөл ямар түвшинд, яаж хийгдэж байсан бэ гэдэг дээр бид зайлшгүй хариулт өгөх учиртай юм. Бодъё л доо. Ардын Их Хурлын бүрэлдэхүүний дийлэнх олонх МАХН-аас байхад Дэд ерөнхийлөгчөө цөөнхөөс сонгож байсан нь зөвшилцлийн хамгийн бодит жишээ юм. Тэр үед улс төрийн намууд ямар хариуцлага хүлээсэн бэ гэвэл хоорондоо зөвшилцөж, ойлголцол итгэлцлийг бий болгож тайван замаар ардчилсан хувьсгалаа хийсэн шигээ түүнийхээ гол зорилт болох Үндсэн хуулийг бүх ард түмнийхээ үзэл саналыг тусгаж, цоо шинээр боловсруулан батлах явдал гэдэг дээр зөвшилцсөн. Монголчууд одоо хэр хэн хүнгүй л санаж байгаа байх, Улсын Бага Хурал яаж ажилладаг, хэрхэн хуралддаг байсныг. Тэнд бидэнд ер нь хэн нь аль нам бэ гэдэг бол сүүлдээ хоёр, гуравдугаар асуудал байлаа шүү дээ. Улсын Бага Хурлын хэлэлцүүлгийн явц, санал онол гаргах, түүн дээрээ зөвшилцөхийн төлөө шөнө дүл болтол суудаг байсан энэ үйл явцыг ард иргэд санаж байгаа. Ардын Их Хурал, Улсын Бага Хурал гэх энэ хоёр институц хоорондоо яаж ажиллаж, хэрхэн нэг санаа, зорилго дээр нэгдэж чадав, Үндсэн хуулийг баталж байхад Ардын Их Хурал ямар зөвшилцөл дээр хэрхэн ажилласан бэ гэдгийг бүгдээрээ санаж байгаа. Эхэндээ нэгдэж чадаагүй байсныг хүлээн зөвшөөрөх ёстой. Улсын Бага Хурлын гишүүд та нар үүргээ гүйцэтгэсэн, Үндсэн хуулийн төслөө боловсруулаад, оруулаад ирлээ, одоо батлах нь бидний асуудал, та нар цаашаа бай гэсэн ийм уур амьсгалаар арав гаруй хоносон. Гэвч сүүлдээ үгүй ээ, ер нь бол Улсын Бага хурлаа сонсох нь зүйтэй юм байна, энэ нь ямар учиртай, тэр нь ямар утгатай вэ гэдгийг тайлах, тайлбарлах шаардлагатай юм байна гэдэг ийм уур амьсгал руу орж чадсан. Улмаар Ардын Их Хурал, Улсын Бага Хурал хоёр маш нягт ойлголцож, зөвшилцөж ажиллах ёстой юм байна, тэгж байж Үндсэн хуулиа баталж чадах юм байна гэдэг тэр үнэ цэнийг бүгд ойлгож, мэдэрсэн гэж болно. Ер нь би боддог юм, тухайн үед бид авсан мандатаа ерөөсөө л Үндсэн хуулийг батлах энэ нэр төртэй үүргийг биелүүлэх явдал гэж ойлгож байсан. Үүнийгээ л биелүүлчихвэл бид нар тэр таван жилийн эрхээ эдлэх гээд байх хэрэг байхгүй гээд ухамсарлачихсан байсан. Агуу байгаа биз? Уул нь таван жилийн бүрэн эрхтэй сонгогдож байгаа юм шүү дээ. Тэр хугацаа энэ тэр хамаагүй, гол нь шинэ Үндсэн хуулиа чамбай сайн боловсруулан баталж, хурдхан шиг шинэ тогтолцоондоо шилжих ёстой гэсэн ийм л чин хүсэл, чигч зорилготой ажиллацгаасан юм. Одоо бодоход үүргээ мэдэж, эрхээ огоорсон ийм лут том ёс зүй байсан юм шүү. -Улсын Бага Хурал ардчилал, зах зээлийн нийгэмд шилжих шилжилтийн эрх зүйн орчныг бүрдүүлэх үндсэн гол үүргээ биелүүлж чадсан гэж хүмүүс дүгнэдэг. Яг дотор нь, тэр бүү хэл даргаар нь ажиллаж байсны хувьд та юу гэж хэлэх вэ? -Улсын Бага Хурал хууль тогтоохдоо юуг баримталж байсан юм бэ гэдгийг одоо бодоход сонин байж мэдэх юм. БНМАУ-ын 1960 оны Үндсэн хуулийн зөвхөн 3, 4 дүгээр бүлэг буюу төрийн байгуулалтын тэр хэсгийг л тухайн үед өөрчилсөн. Бусад бүх хэсэг нь хэвээрээ байсан. Одоо тэр зөвхөн социалист өмч байна, хувийн өмчийн тухай асуудал байхгүй зөвхөн амины өмч байна гэх мэт бүхий л зүйл хэвээрээ байсан."
  },
  {
    "id": "75662-2",
    "url": "https://www.parliament.mn/nn/75662/",
    "title": "Р.Гончигдорж: Улсын Бага Хурал төрт ёсны уламжлал, улс төрийн соёл, шударга ёсны үнэ цэнийг эрхэмлэж ажилласан",
    "date": "2025-09-12",
    "category": "Мэдээ мэдээлэл",
    "part": 2,
    "totalParts": 3,
    "content": "Гэтэл Улсын Бага Хурал Иргэний хуульд хувийн өмчийн тухай асуудлыг, Боловсролын хуульд өмчийн олон хэвшлийн сургуулийн тухай асуудлыг тусгах гэх мэтээр Монголын нийт хүний хүсэн хүлээж байсан тэр зүйл рүү чиглэж ажилласан байдаг. Өөрөөр хэлбэл, Монголын нийт ард иргэдийн тэр хүсэл эрмэлзэл, тэдний үзэл санаагаар мандат авсан гэдгээ ухаарч, ухамсарлаж ажилласан учир хууль, тогтоомжуудыг батлаад явсан. Үндсэндээ Улсын Бага Хурлын үйл ажиллагаа хоёр үе шаттай байсан гэж хэлж болно. Нэг нь Үндсэн хууль батлагдах хүртэлх үе. Энэ үед бид ирээдүйд батлагдаж, мөрдөгдөх тэр Үндсэн хуульдаа нийцүүлсэн үзэл санаагаар хуулиудыг баталсан. Ингэж баталсан хуулиуд маань Үндсэн хуулиа боловсруулах, батлахад ч гэсэн их дөхөм болсон л доо. Угаасаа энэ асуудал, энэ үзэл баримтлал нь хууль болчихсон, хэрэгжиж байгаа, ийм тийм хүний эрх, эрх чөлөө, хэвлэл мэдээллийн асуудал бүх л юмнууд одоо үйлчилж байна гэх байдлаар Үндсэн хуульдаа тусгахад маш их нэмэртэй байсан гэсэн үг шүү дээ. Хоёрдугаар үе шат нь Үндсэн хууль батлагдсаны дараах үе. Одоо бид яах вэ, таван жилийн бүрэн эрх эдлэхгүй, шинэ Үндсэн хуулийнхаа дагуу Улсын Их Хурлын сонгууль явуулж, Улсын Бага Хурлын дараагийн институцийг бий болгохын тулд яах ёстой байх вэ? Цэцийн хуулийг батлах ёстой, Улсын Их Хурлын тухай хуулийг батлах ёстой, Засгийн газрын тухай, Сонгуулийн тухай хуулийг батлах ёстой. Гээд дараа дараагийн эрх зүйн үндсийг тавьж өгөх ёстой болж байгаа юм. Ингэж хоёр үе шаттай хууль тогтоох бодлого явуулсан. Мэдээж, эхний үед буюу Үндсэн хууль батлагдахаас өмн баталсан хуулиуд шинэ Үндсэн хуульд бүрэн дүүрэн нийцэх үү гэвэл нийцэхгүй. Гэхдээ энэ хуулиудыг тухайн үед бид легитим буюу ард түмнээс авсан эрхийнхээ үндсэн дээр, үүргийнхээ үндсэн дээр, ард түмнийхээ үзэл санаагаар баталж ажилласан. Хэн ч тухайн үед Үндсэн хууль ийм, тийм гэж маргаан, хэлцээн гаргаж байгаагүй. Энэ бол тухайн үеийн хууль тогтоох үйл ажиллагааны өвөрмөц нөхцөл байдал байсан гэж хэлж болно. -Тухайн үеийн хууль тогтоогчид эрх ямба гэхээсээ илүү үүргээ ухамсарлаж, ёс зүйтэй ажилласан гэж та ярилаа. Эдийн засаг, нийгмийн байдал хүнд бэрх байсан тэр үед Улсын Бага Хурлын гишүүдийг ёс зүйтэй ажиллахад түлхсэн ямар хүчин зүйл байв? -Улсын Бага Хурлын үед улс орны эдийн засгийн байдал хүнд хэцүү байсныг бүгд мэднэ шүү дээ. Картын барааны үе байлаа. Дэлгүүрийн лангуун дээр бор давс л байлаа. Энэ нөхцөл байдал хоёр талтай байсан л даа. Нэгдүгээрт, манай улсад социализмын үед Зөвлөлт Холбоот Улс төсвийн татаас өгч, бараг 70 хувийг тэндээс, зээлээр бүрдүүлдэг байсан. Үүнийгээ дагаад Зөвлөлтийнхөн манай Монголыг мэддэг байсан байхгүй. Энэ үйл явц, харилцаа хамаарал шал өөр болсон. Зөвлөлт Холбоот Улс задарч, Монгол руу өгдөг тэр татаас ч байхгүй болсон. Дээрээс нь тэг, ингэ гэдэг бодлогын нөлөөлөл нь ч байхгүй болсон. Үүнийг л бид үүлэн чөлөөний нар гэж яриад байгаа юм. Монголд ийм хууль зүйн үүлэн чөлөөний нар гарлаа, бид хэнээс ч хамааралгүйгээр өөрөө өөрсдийгөө тодорхойлох, өөрөө өөрийгөө мэдэх үүлэн чөлөөний нар гийлээ гэж үзсэн. Тэр бол яах ч арга байхгүй торгон агшин байсан л даа. Тийм үед хамгийн гол зүйл бол Улсын Бага хурал эдийн засгаа сахихын тулд одоогийн ярьдгаар гурав дахь хөршийн бодлогоо тодорхойлсон. Монгол Улс Олон Улсын Валютын сан, Дэлхийн банк, Азийн хөгжлийн банк, олон улсын томоохон банкнуудад Улсын Бага Хурлын тогтоолоор гишүүн болж орсон. Тэдгээр байгууллагуудад гишүүн болсон учраас нөгөө Монголд дэмжлэг туслалцаа үзүүлэх олон улсын санхүүгийн дэмжлэгийн холбоо болон донор орнуудын бүрэлдэхүүн бий болсон. Ингээд манай улс нөгөө хуучин Зөвлөлтөөс авдаг байсан зүйлсээ олон улсаас авдаг болж, манай улсад өгсөн түншүүдийнхээ итгэл, ардчиллын талаарх үнэлэлт дүгнэлт дээр тулгуурласан шинэ олон улсын харилцааг бий болгох замаар нөхөж чадсан. Энэ болбол онцгойлон тэмдэглэж хэлэх ёстой зүйл юм. Өөр нэг зүйл бол өнөөдөр энгийн юм шиг мөртлөө бүхэл бүтэн тогтолцоог оруулж ирсэн явдал шүү дээ. -Парламентын тогтолцоогоо бэхжүүлэх, цаашдын төлөвшлийг бүрэн хангахад улс төрийн намуудыг төлөвшүүлэх асуудал чухал гэж ярьдаг. Үүний тул юуг гол болгох ёстой гэж та үзэж байна вэ? -Улс төрийн намын төлөвшлийн тухай бид олон жил, маш их ярьсан. Ерөөсөө сонгууль шударга болдог болсон цагт бүх юм аяндаа зөв голдиролдоо эргээд орно. 1990 оны сонгуулийг эргэн санаж байна. Би Архангай аймгийн Тариат сумаас сонгогдсон. Надад байсан юм нь нэг улаан мотоцикльтой найз л байлаа шүү дээ. Улаан мотоцикльтой найзынхаа ард сундлаад л давхина. Тэр маань заримдаа энэ сонгуульд чинь явсаар байгаад гутлын хоншоор эргэчихлээ гээд хөхөрч байдаг байсан. Өнөө дэмжиж явдаг хүмүүс маань л хамгийн түрүүнд гүйгээд ирчихнэ. Хүсэл зоригоороо. Юун бензин тосны үнэ, машин тэрэг. Зүгээр морь малтайгаа хүрээд ирнэ. Өөрөөр хэлэх юм бол, тийм нэг оргил үе байдаг юм байна. Ер нь олон хүний сэтгэл тэмүүллийн тийм оргил үе, тэр тэмүүллээрээ цугларах тийм цаг үе байсан байсан. Үүнээс маш их зүйл шалтгаалж байгаа юм. Мөнгөний хамааралгүй сонгууль болж байна уу, үгүй юү? Хууль тогтоох үйл ажиллагаа ашиг сонирхлын зөрчилдөөнгүйгээр явж чадаж байгаа юу, үгүй юү? Зөвхөн парламент бус, ерөөсөө төрийн бүх институц шударга байх ёстой. Шүүх нь, прокурор нь, Үндсэн хуулийн цэц нь. Тийм үү? Бүх түвшинд, бүх нутаг дэвсгэр дээр өргөн утгаараа шударга л байх юм бол бүх зүйл болно. Дайн болсон ч улс сэргэдэг, өвчин зовлон, ядуурал нүүрлэсэн ч гэсэн улс орон даваад гардаг. Харин шударга ёсгүй бол улс орон мөхнө гэсэн маш гүнзгий дүгнэлтээр нэг кино дуусаж байхыг би дөнгөж өчигдөрхөн үзлээ. Мөнгөний сонгууль л явагдаж байгаа бол шударга ёсны тухай ямар ч хэлэлцүүлэг байхгүй. Хүн Монгол Улсын төлөө зүтгэдэг атлаа мөнгөгүй л бол хэзээ ч Улсын Их Хурлын гишүүн болж чадахгүй ийм нөхцөл байдалд байх л юм бол шударга сонгуулийн тухай хэлэлцүүлэг байхгүй. Би тэгж боддог. Өнгөрсөн жилийн хувь тэнцүүлсэн болон мажоритар хэлбэрийн холимог тогтолцоонд бас л нэг жижигхэн онгорхой байна. Улсын Бага хурал хамгийн сүүлд Улсын Их Хурлын сонгуулийн тухай хуулийг батлах гэж мөн их ажилласан. Бараг цэвэр пропорциональ аргыг оруулъя гэж нэг хэсэг яриад, герман маягийн пропорционалыг авъя ч гэж нэг хэсэг нь ярьсан. Хүн хүн өөр өөрийн зөв гэж бодсоныг, өөр өөрийн хувилбарыг шахаж байсан. Үндсэн хуулийн хавсралт хуулиар долдугаар сард сонгууль явуулахаар заачихсан. Тиймээс Сонгуулийн хуулийг заавал батлахгүй бол болохгүй болж байгаа юм. Үндсэн хуулийн хавсралтын хууль чинь Үндсэн хуультайгаа адил хүчин чадалтай хууль байхгүй юу. Ингээд хуулиа баталсан. Олон мандаттай мажоритар муу гэж хэлэхгүй. Гол нь шударга л байх ёстой. Өнөөдөр олон нийт намууды төлөвшлийн тухай их ярьж байна, гишүүдийн талаар ч ярьж байна. Энэ бүхэн бол шударга сонгуулийг л ард түмэн хүсээд байгаагийн илрэл байхгүй юу. -Өнөөдөр Улсын Бага Хурлын 35 жилийн ой болж байна. Эргээд дүгнэхэд Улсын Бага хурал бидэнд ер нь юу үлдээсэн юм бэ? -Улсын Бага Хурлын гишүүд бид түүнээс хойш Монголын улс төрд, парламент болон төрийн бусад институциудад олон жил ажиллацгаасан. Олон ч удаа сонгогдлоо. Дарга нь ч явлаа, цэрэг нь ч явлаа."
  },
  {
    "id": "75662-3",
    "url": "https://www.parliament.mn/nn/75662/",
    "title": "Р.Гончигдорж: Улсын Бага Хурал төрт ёсны уламжлал, улс төрийн соёл, шударга ёсны үнэ цэнийг эрхэмлэж ажилласан",
    "date": "2025-09-12",
    "category": "Мэдээ мэдээлэл",
    "part": 3,
    "totalParts": 3,
    "content": "Ингэж явахдаа та нар үүнийгээ ч хийчихгүй, түүнийгээ ч баталчихгүй яасан юм бэ гэж хүмүүс их хэлдэг. Асуудаг. Энэ асуудал дээр ингээд алдаа гаргачихсан юм биш үү, засаж залруулахгүй яасан юм бэ гэдэг. Ийм тохиолдолд бид уучлаарай л гэж хэлэхээс өөр арга байхгүй. Хамгийн гол нь бид улс үндэстнийхээ төрт ёсны уламжлалыг, тэр улс төрийн соёлыг, шударга ёсны үнэ цэнийг, тэр нэг гэрэл гэгээг авч явах юмсан, хадгалах юмсан гэж бодож, хичээж ажилладаг байсан. Хэрэндээ тэр сайн сайхан юмыг хадгалж, хууль тогтоох үйл ажиллагаандаа яаж шударгаар, олон ургальч үзэл хандлагаар хандах вэ гэдгийг бодож, хичээж явсан. Гэхдээ үнэндээ бидэнд Улсын Их Хуралд олонтаа сонгогдож, олон жил иргэд, сонгогчдоо төлөөлөн ажиллахдаа энэ зарчим, соёл, үнэ цэнтэй зүйлдээ чанга хатуу байж чадаагүй гэм буруу бас байгаа. Үүнийхээ төлөө бид уучлал гуйх л ёстой гэж бодож байна. 2016 оны сонгуулиар би яах аргагүй мөнгөнд цохиулаад унаж байлаа. 2008 он, 2012 оны сонгуульд бид нөгөө л пропорциональ элементээ ямар нэг хэмжээгээр дахин дахин оруулж байсан. Гэвч эргээд тэр маань алга болчихсон. Хэний ашиг сонирхолд зөрчилдөөд алга болоод байдгийг яривал урт түүх болно. Гол нь олон түмэн маань юмыг нэг тунгаагаад бодоосой гэсэндээ л хэлж байгаа юм. Цаг хязгаартай. Түүх бол өөрөө сургамж. 1992 онд анхны Улсын Их Хурлын нээлтийн чуулган дээр бүрэн эрхээ шилжүүлж байгаа Улсын Бага Хурлын даргын хувиар үг хэлсэн юм. Тэр үгийг бид бүгдээрээ л хамтаараа сууж бичсэн л дээ. Улсын Бага Хурлын алдаа, оноо олон түмний нүдэн дээр ил байлаа, бидний алдсан, оносон зүйлсээс сургамж авч, авах гээхийн ухаанаар хандаарай гэж тэр үгээ төгсгөж байсан юм. Одоогийн манай Улсын Их Хурлын гишүүд, улс төрчид, улс төрийн намууд маань өмнөх түүхээсээ сургамж авч, алдаа оноогоо дэнсэлж ажиллаасай гэж хүсэж байна даа. Улсын Их Хурлын Хэвлэл мэдээллийн газар"
  },
  {
    "id": 75660,
    "url": "https://www.parliament.mn/nn/75660/",
    "title": "“Парламентын залгамж холбоо” эрдэм шинжилгээний хурал эхэллээ",
    "date": "2025-09-12",
    "category": "Мэдээ мэдээлэл",
    "content": "Байнгын ажиллагаатай парламентын 35 жилийн ойд зориулсан “Парламентын залгамж холбоо” эрдэм шинжилгээний хурал өнөөдөр /2025.09.12/ Төрийн ордонд эхэллээ. Эрдэм шинжилгээний хурлыг Монгол Улсын Их Хурлын дарга Дашзэгвийн Амарбаясгалан нээж үг хэлэв. Тэрбээр ардчиллын үнэт зарчмыг эрхэмлэн, парламентат ёсыг төлөвшүүлэх замыг сонгосон Монголын ард түмэн байнгын ажиллагаатай парламентын тогтолцоог бүрдүүлснээс хойш 35 жил өнгөрснийг дурдаад, энэ бүх хугацаанд ард түмний засаглах эрхийг бэхжүүлэх, эрх зүйт төрийг төлөвшүүлэхэд үнэтэй хувь нэмэр оруулсан Улсын Бага Хурал, үе үеийн парламентын гишүүд, Тамгын газрын мэргэжилтэн, зөвлөхүүд болон парламентат ёсны эх ундарга болсон нийт ард иргэддээ байнгын ажиллагаатай парламентын 35 жилийн ойн баярын мэндийг өргөн дэвшүүлэв. Улсын Их Хурлын дарга Д. Амарбаясгалан, Улсын Бага Хурлын гишүүд өнөөгийн бидний эрхэмлэн дээдэлж сахин мөрдөж буй эрх зүйн дээд хүчин чадалтай баримт бичиг болох Монгол Улсын Үндсэн хуулийг боловсруулж батлуулах хүндтэй бөгөөд нөр их ажлыг нэр төртэй гүйцэтгэж бидэнд өвлүүлэн залгамжлуулсныг талархан санан дурсах ёстой хэмээгээд Та бүхний суурийг нь тавьсан, ард түмэн засаглах түүхийн хэлхээ үргэлжилж байна гэлээ. Улсын Бага Хурлын болон Улсын Их Хурлын гишүүд, эрдэмтэн, судлаачдын оролцож буй эрдэм шинжилгээний хурлын эхний илтгэлийг “Парламентын 35 жилийн сорилт, сургамж” сэдвээр Улсын Их Хурлын дарга асан Д. Лүндээжанцан танилцуулав. Мөн Монгол Улсын Их Хурлын дарга асан Р. Гончигдорж “Ардчилсан хувьсгал ба Улсын Бага Хурал” сэдвээр, Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж “Байнгын ажиллагаатай парламентын ажлын алба: Төрийн ардчилсан институц болох төрийн эрх барих дээд байгууллагын ой санамж-Ажлын албаны түүхэн хөгжил, зорилго, зорилт” сэдвээр, Улсын Их Хурлын Тамгын газрын дэргэдэх Парламентын судалгаа, хөгжлийн хүрээлэнгийн захирал, доктор, дэд профессор Д. Бумдарь “Парламент дахь эмэгтэйчүүдийн төлөөлөл” сэдвээр, МУБИС-ийн Нийгэм, Хүмүүнлэгийн ухааны сургуулийн улс төрийн судлалын доктор, дэд профессор Э. Гэрэлт-Од “Монголын парламентын хөгжил ба сонгуулийн тогтолцооны сорилтууд” сэдвээр, ИБУИНХУ-ын Оксфордын их сургуулийн судлаач Ж. Санчир “Парламентат ёс, засаглалыг судлах олон улсын чиг хандлага” сэдвээр илтгэл танилцуулах бөгөөд эрдэм шинжилгээний хурал панел хэлэлцүүлгээр үргэлжилнэ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75653,
    "url": "https://www.parliament.mn/nn/75653/",
    "title": "Т.Очирхүү: Хамгийн анхны сонгуульд ард түмэн 99 хувийн ирцтэйгээр саналаа өгсөн",
    "date": "2025-09-11",
    "category": "Мэдээ мэдээлэл",
    "content": "Байнгын ажиллагаатай парламент үүсэн байгуулагдсаны 35 жилийн ой 9 дүгээр сарын 13-ны өдөр тохионо. Энэ өдрийг тохиолдуулан Монгол Улсын анхны байнгын ажиллагаатай парламент Улсын Бага Хурлын гишүүн асан Т. Очирхүүтэй ярилцлаа. -Байнгын ажиллагаатай парламентын үндэс суурийг тавьсан тэртээх 1990 оны үйл явдлыг эргэн дурсахгүй байх аргагүй. Улсын Бага Хурал аливаа шийдвэр гаргахдаа улс төрийн намуудын зөвшилцлийг бүрэн хангаж байв уу? -БНМАУ-ын Үндсэн хуулийн нэмэлтийн тухай хуулийг 1990 оны 5 дугаар сард баталж, мөн оны 7 дугаар сарын 29-ний өдөр чөлөөт ардчилсан сонгууль зохион байгуулахаар шийдвэрлэсэн. Нийт 2400 хүн Ардын Их Хуралд нэр дэвшсэн бөгөөд олон намын оролцоо бүхий олон ургальч үзлийг уралдуулсан 430 депутат сонгогдсон юм. Сонгуулийн үр дүнгээс харахад 380 гаруй депутат нь МАХН-аас, 40 гаруй нь тэр үеийн ардчилсан хүчин буюу шинэ намуудаас сонгогдсон байлаа. БНМАУ-ын Үндсэн хуулийн нэмэлтийн тухай хуулиар байнгын ажиллагаатай парламентын эрх зүйн үндсийг тогтоосны дагуу Ардын Их Хурлаас Улсын Бага Хурлыг байгуулж хууль тогтоох, төрийн эрх барих, хуулийн хяналт хэрэгжүүлэх үүргийг бий болгосон. Улсын Бага Хурлыг байгуулахдаа олон намын квотыг харгалзан 50 гишүүнтэйгээр бүрдүүлж, удирдлагаа томилсон. МАХН, АН-аас нэр дэвшигчдийн дунд өрсөлдөөн их байсан. Эцэст нь Социал демократ намын дарга Р. Гончигдорж Улсын Бага Хурлын даргаар, орлогч даргаар К. Зардыхан, нарийн бичгийн даргаар Б. Чимид нар сонгогдон ажилласан. Улсын Бага Хурлын Нарийн бичгийн даргын ажил тухайн үед их чухал байлаа. Хурлын ажлыг зохион байгуулахаас гадна Үндсэн хуулийн эхийг барих ажлыг удирдах тул Б. Чимэд багшийг тэрхүү ажилд томилсон түүхтэй. Улсын Бага Хурлын гишүүдийг бүрдүүлэхэд МАХН олонх байсан. Улсын Бага Хуралд МАХН 33, Монголын ардчилсан нам 13, Монголын социал-демократ нам 4, Монголын үндэсний дэвшлийн нам 3 суудал тус тус авсан. Улсын Бага Хурлын гишүүдийн 40 нь Ардын Их Хурлын депутатууд байсан юм. Тэдний нэг нь би. Тухайн үед манай намын дарга надтай уулзаад эдийн засгийн нөхцөл байдал хүнд байгаа энэ цагт туршлагыг чинь харгалзан үзэж Улсын Бага хуралд нэр дэвшүүлэхээр болсныг дуулгасан. Ингээд 9 дүгээр сарын 9-ний өдөр Улсын Бага Хурал хуралдаж, 9 дүгээр сарын 13-ны өдрөөс байнгын ажиллагаатай парламент үйл ажиллагаагаа эхэлсэн байдаг. Анхны чуулганаар тангараг өргөж, олон намын оролцоотой парламент ийнхүү үүссэн түүхтэй. Социалист систем задарч ардчилсан, эрх зүйт төрийн тогтолцоо руу шилжсэн. Зөвлөлт Холбоот Улс задарч, улс орон чөлөөт эдийн засагт шилжин, улс төрийн их савлагаатай байх үед манай улс Бага Хурлаа байгуулсан. Маш хүнд цаг үе байсан. Соёлын систем задарч, эдийн засаг асар их уналтад орсон байв. Цалингаа тавих, цахилгааны төлбөрөө ч өгч чадахгүй тийм үед ажлаа эхэлж байлаа. Картын барааны үе л дээ. Дэлгүүрийн лангуун дээр ганц бор давс л байв. Ийм цаг үед шинэ ардчилсан нийгмийг байгуулах ажил руу ханцуй шамлан орсон юм. -Тухайн үед парламент зөвшилцлийн индэр байж чадсан уу? -Нийгмийн өөрчлөлт шинэчлэлтийг эхлүүлж, бэрхшээлийг даван туулж, шинэ тогтолцоо руу оруулах нь л чухал байлаа. Монгол Улс ардчилсан улс болж, сонгуулиа явуулсан. Олон улсын гэрээ конвенцод нэгдлээ. Хүний эрх, эрх чөлөөг дээдэлсэн орон болно гэдгээ улс орнуудад таниуллаа. Одоо эргээд бодоход аливаа бэрхшээлийг төр биш ард түмэн л авч гардаг юм билээ. Дэлгүүрийн лангуун дээр ганц бор давс байхад тэр лангууг ганзагын наймаачид л дүүргэсэн. Гадаад худалдааны онцгой эрх засагт байсныг нь халж, худалдааны эрхийг бүх хүн, компанид нээсэн. Энэ бол тэр үеийн Улсын Бага Хурал, Засгийн газрын хийсэн ажил юм. Иргэд хоёр хөршийн дунд худалдаа, наймаа эрхэлж гэр бүл, цаашлаад улс орны эдийн засгийг авч гарсан. Ер нь ард түмэн аливаа асуудлыг шийднэ гэж бодох хэрэгтэй. Хүний үг хэлэх, хэвлэн нийтлэх эрх чөлөө гэдэг чухал. Байгалиас заяасан энэ эрх чөлөөг урсгалаар нь явуулсан. Шинэ засаг, төр байгуулагдахад сонгогчид тун идэвхтэй байлаа. Хамгийн анхны сонгуульд иргэд 99 хувийн ирцтэйгээр саналаа өгч байв. Намын ялгаа гэж зүйл байгаагүй, бүгд л идэвхтэй ажиллаж байсан. -Улсын Бага Хурлын суурь зарчим дараа дараагийн парламентуудад хадгалагдаж чадсан гэж та үздэг үү? -Парламентын төлөвшил Улсын Бага Хурлын үлгэрлэлээр энэ хүрлээ. Бүлгүүдийн үйл ажиллагаа тэндээс эхлэлтэй. Таван байнгын хороо үйл ажиллагаа явуулж, чуулганы хуралдаанд оруулах асуудлуудаа хэлэлцэн бэлтгэдэг байв. Байнгын ажиллагаатай парламент гэдэг нь энэ юм. Парламентын тогтолцоог улам бэхжүүлэхэд улс төрийн намуудын төлөвшил чухал байсан. Улсын Их Хурлын Хэвлэл мэдээллийн газар"
  },
  {
    "id": "75650-1",
    "url": "https://www.parliament.mn/nn/75650/",
    "title": "Эрчим хүчний реформыг дэмжих УИХ дахь бүлгээс өвөлжилтийн бэлтгэл ажилтай танилцаж, хэтийн төлвийг хэлэлцлээ",
    "date": "2025-09-10",
    "category": "Мэдээ мэдээлэл",
    "part": 1,
    "totalParts": 2,
    "content": "Эрчим хүчний салбарт хэрэгжүүлж буй реформын хүрээнд өнгөрсөн хугацаанд юуг хийсэн, цаашид хэрхэх асуудлаар Улсын Их Хурал дахь уг реформыг дэмжих бүлгээс өнөөдөр (2025.09.10) нээлттэй хэлэлцүүлэг зохион байгууллаа. Хэлэлцүүлгийг Улсын Их Хурлын гишүүн С. Цэнгүүн удирдан явуулав. Тэрбээр эрчим хүчний салбарын шинэчлэлтийг анхнаас нь манлайлж, Улсын Их Хурлын 103 гишүүний бүрэлдэхүүнтэй дэмжих бүлгийг байгуулан ажиллаж буй юм. Хэлэлцүүлэгт Улсын Их Хурлын гишүүн М. Энхцэцэг, Ч. Лодойсамбуу, Ж. Галбадрах, М. Мандхай, Г. Очирбат, Д. Цогтбаатар, Л. Соронзонболд, Г. Хосбаяр, Ж. Бат-Эрдэнэ болон тус салбарын төрийн болон төрийн бус байгууллага, хувийн хэвшлийн аж ахуйн нэгж, байгууллагуудын төлөөлөл, эрчим хүчний хэрэглэгч, иргэд оролцож, санал бодлоо солилцсон юм. Хэлэлцүүлгийн эхэнд Улсын Их Хурал дахь эрчим хүчний реформыг дэмжих бүлгийн гишүүдийг төлөөлж, Улсын Их Хурлын гишүүн Б. Жаргалан үг хэллээ. Тэрбээр, реформ хэрхэн үргэлжлэх вэ гэж хэлэлцүүлгийг нэрлэсэн нь оновчгүй байна, хэрхэн эхлүүлэх вэ гэж нэрлэх нь зүйтэй гээд, цахилгаан эрчим хүчний үнийг нэмснээс өөр зүйл хийхгүй байгааг шүүмжилж, зохицуулалттай салбарт үнэ нэмэх бол реформ биш гэв. Түүнчлэн өнгөрсөн хугацаанд ямар нэг дорвитой шийдвэр гараагүй, оролцогч талууд нэгдсэн ойлголтод хүрээгүй байгаад харамсаж байна гэсэн байр суурийг илэрхийллээ. Эрчим хүч бол эдийн засгийн хөгжлийн суурь салбар учир хэрэглээ нэмэгдэж буй нь эдийн засгийн агуулгаараа сайн зүйл болохыг тэрбээр онцолж, манай улс эрчим хүчний эх үүсвэрээр баялаг, харьцангуй давуу талтай тул үүнд тулгуурлан хөгжих бүрэн боломжтой хэмээв. Гэхдээ энэ салбарт реформ хийхдээ алдаа гаргах эрхгүйг сануулж, эрчим хүчний салбарын эрх зүйн орчинг шинэчлэхээр ажиллаж байгаа Улсын Их Хурлын гишүүн М. Энхцэцэг ахлагчтай Ажлын хэсэгт ихээхэн найдаж байгаагаа онцлон тэмдэглэсэн юм. Энэ удаагийн хэлэлцүүлэг эрчим хүчний салбарын бодлого, тус салбар дахь хувийн хэвшлийн оролцоо, гарц, шийдэл, эрх зүйн шинэчлэл гэсэн гурван үндсэн хэсгийн хүрээнд үргэлжиллээ. Эрчим хүчний бодлогын асуудлын хүрээнд салбарын өнөөгийн байдал, өвөлжилтийн бэлтгэл ажлын талаар УИХ-ын гишүүн, Эрчим хүчний сайд Б. Чойжилсүрэн танилцуулж, Нийслэлийн Засаг даргын орлогч Т. Даваадалай Улаанбаатар хот өвөлжилтөд хэрхэн бэлтгэж байгааг ярьсан юм. Өнгөрөгч 08 дугаар сарын 15-ны өдрийн байдлаар эрчим хүчний салбар дахь өвөлжилтийн бэлтгэл хангах засвар, шинэчлэлийн ажил 65 хувийн гүйцэтгэлтэй байгааг сайд мэдээлж, дулааны цахилгаан станцуудын бэлтгэл ажил 61, цахилгаан дамжуулах, түгээх сүлжээний бэлтгэл 63, дулааны станц, шугам сүлжээнийх 72, нүүрсний уурхайнуудад 65 хувьтай байна гэлээ. Салбарын хэмжээнд 1793 нэр төрлийн ажил хийгдэхээс 788 ажил бүрэн гүйцэтгэсэн ажээ. Нийслэл Улаанбаатар хотын хувьд төвлөрсөн дулаан хангамжийн системийн суурилагдсан хүчин чадал 2418 Гкал/ц бол холбогдсон нийт ачаалал нь 3558 Гкал/ц хүрч, нэмэгдсэн гэдгийг Эрчим хүчний сайд Б. Чойжилсүрэн мэдээлэлдээ дурдав. Алслагдмал суурьшил бүхий хэрэглэгчдийг дулаанаар хангахад хүндрэл үүсэж болзошгүй ч өвлийн улиралд их ачааллын горимд эрчим хүчний салбар бэлтгэж байгаа гэдгийг илтгэлээ. Нийслэлийн 2025-2026 оны өвөлжилтийн бэлтгэл хангах хүрээнд нийт 750 төсөл, арга хэмжээг хийж хэрэгжүүлж байгаа бөгөөд энэ сарын 08-ны байдлаар өвөлжилтийн бэлтгэл 81 хувийн гүйцэтгэлтэй явагдаж байгааг Нийслэлийн Засаг даргын орлогч танилцуулав. Эдгээр бэлтгэл ажлыг нийслэлийн харьяа 22 байгууллага эрхлэн гүйцэтгэж, улмаар “Улаанбаатар Дулааны сүлжээ” ТӨХК-ийн бэлтгэл ажил 87.4 хувьтай, “Улаанбаатар Цахилгаан түгээх сүлжээ” ТӨХК-ийнх 77.1, “Орон сууц, нийтийн аж ахуйн удирдах газар” ОНӨААТҮГ-ынх 80, “Ус сувгийн удирдах газар” ОНӨААТҮГ, “Хэсэгчилсэн инженерийн хангамжийн удирдах газар” ОНӨААТҮГ, Орон сууц бодлогын газрынх 75 хувийн явцтай байна гэв. Мөн бодлогын асуудлын хүрээнд Эрчим хүчний зохицуулах газрын дарга Э. Түвшинчулуун үнэ тарифын зохицуулалт, түүний үр дүнгийн талаар мэдээлэл өгөв. Тэрбээр өнгөрсөн онд хийсэн 12 дахь удаагийн тарифын зохицуулалтаар айл өрхийн оргил ачааллын болон хэрэглээнээс хамаарсан шатлалт тарифыг 29.6 хувиар нэмэдүүлсэн болон дулааны үнийг нэмэгдүүлэх зохицуулалтыг 2026 он хүртэл хойшлуулаад байгааг танилцуулж, үүний үр дүнд нүүрсний уурхай, төмөр замын тээврийн салбар алдагдалгүй болж, цахилгааны салбар улсын төсвийн татаасгүй болсон. Эрчим хүчний салбарт ажиллагсдын цалин, хөлс, нийгмийн асуудлыг шийдвэрлэсэн. Тарифыг индексжүүлэх суурь нөхцөл бүрдсэн, хэрэглэгч хэрэглээгээ зохицуулж, хэмнэлт гаргах боломжтой бий болсон. Энэ салбарт хөрөнгө оруулагчдын сонирхлыг татах, сэргээгдэх эрчим хүчийг дэмжих нөхцөл бүрдэж, ухаалаг тоолуурын системийг үе шаттай нэвтрүүлэх эхлэл тавигдсан гэдгийг онцлов. Тус хэлэлцүүлэгт менежментийн шинэчлэлийн зөвлөх үйлчилгээ үзүүлсэн “Тэнгэр Капитал” ҮЦК-ийн гүйцэтгэх захирал О. Лхагвасүрэн судалгаа, дүгнэлт, “Эрчист Монгол” ХХК-ийн гүйцэтгэх захирал Г. Амартүвшин эрчим хүчний компаниудын өнөөгийн нөхцөл байдал, санхүүгийн голлох үзүүлэлтүүдийг танилцууллаа. Эрчим хүчний салбар дахь төрийн өмчит 27 компанийн 34 хувийг “Эрчист Монгол” ХХК эзэмшдэг бөгөөд тэдгээрийн ашигт ажиллагааны үзүүлэлт сул, цэвэр ашиг болон хөрөнгийн өгөөж хангалтгүй, зардлын хяналт сайнгүй, хөрвөх чадварын эргэлт болон авлага, өглөг барагдуулах хугацаа тогтворгүй, богино хугацааны төлбөрийн чадвар дунд зэрэг байгаа хэмээн дүгнэв. Түүнчлэн өр ихсэж, санхүүгийн эрсдэл нэмэгдэж байгааг онцлоод, эрчим хүчний үйлдвэрлэлийн болон захиргааны зардал тасралтгүй өсөж буйг анхаарууллаа. Эрсдэлийн үнэлгээгээр эрчим хүчний компаниудын санхүүгийн байдал тогтворгүй, өгөөж тааруу, үйлдвэрлэлийн өртгийг бууруулах, өрийн удирдлагыг сайжруулах шаардлагатай, улирлын нөлөөлөл ихтэй нь тогтоогдож байна гэв. Ийм нөхцөлд компаниудыг хувьчилж, нээлттэй хувьцаат компани болгох боломжгүй гэдгийг ч онцоллоо. Компаниудын засаглалыг сайжруулж, бүтээмж, үр ашгийг нэмэгдүүлэх, алдагдлыг бууруулан зах зээлийн үнэ цэнийг өсгөж гэмээнэ хувьчлалыг хэрэгжүүлэх шаардлагатай гэсэн байр суурийг илэрхийлэв. Хэлэлцүүлгийн хоёрдугаар хэсэгт “Хашаандаа сайхан амьдаръя” ТББ-ын тэргүүн Ц. Түмэнбаяр, “УБЦТС” ТӨХК-ийн Ерөнхий инженер Т. Мөнхболд, “Солар Повер Монголиа” ХХК-ийн захирал Г. Жавхлантуг, “Монхорус Эрчим” ХХК-ийн захирал Б. Батлхагва, \"Дуудъя\" брэндийг үүсгэн байгуулагч С. Хонгор, Эрчим хүчний реформ Үндэсний хорооны Ажлын албаны дарга асан Л. Жамбаа нар гэр байшингийн дулаалгын шийдэл, эрчим хүчний сүлжээний автоматжуулалт, нарны цахилгаан станцын үйл ажиллагаа, тархмал болон сэргээгдэх эрчим хүчний эрх зүйн орчин, зохицуулалтын журам, дүрмүүдээс үүдэн гарч байгаа бэрхшээлүүд, хэрэглэгчийн эрчим хүчний хэрэглээнд гарч буй хүндрэлийг шуурхай шийдвэрлэх, тэдний дуудлагыг хүлээн авч, цаг алдалгүй ажиллах, эрчим хүчний реформыг таван жилээр төлөвлөн хэрэгжүүлэх, анхаарах шаардлагатай асуудлын талаар мэдээлэл хийсэн юм. Түүнчлэн эрчим хүчний шилжилт, эрх зүйн шинэчлэлийн талаар МҮХАҮТ-ын дэргэдэх Эрчим хүчний зөвлөлийн дарга Д. Ганхуяг илтгэл тавив."
  },
  {
    "id": "75650-2",
    "url": "https://www.parliament.mn/nn/75650/",
    "title": "Эрчим хүчний реформыг дэмжих УИХ дахь бүлгээс өвөлжилтийн бэлтгэл ажилтай танилцаж, хэтийн төлвийг хэлэлцлээ",
    "date": "2025-09-10",
    "category": "Мэдээ мэдээлэл",
    "part": 2,
    "totalParts": 2,
    "content": "Зах зээлийн чиг баримжаатай эрчим хүчний шинэчлэлийг цөөн улс орон хэрэгжүүлсэн бөгөөд ихэнх нь төрийн хяналт болон хувийн хэвшлийн оролцоог хослуулсан загварыг сонгож буй тухай Дэлхийн банкны тайлангийн дүгнэлтийг тэрбээр эшилж, шинэчлэлийг хийхийг тулд салбарын системийн бүтэц, хөрөнгө оруулалтын орчин, улс төрийн эрмэлзэл, хүсэл зорилго, зохицуулалтын орчин, хэрэглэгчдийн оролцоо, дэд бүтцийн бэлэн байдал, инэч санаачилгыг дэмжсэн бизнесийн орчин, институцчлал засаглалын бэлэн байдлыг хангах ёстой гэдгийг дурдав. Улсын Их Хурлын гишүүн, Эрчим хүчний хууль тогтоомжийг шинэчлэн боловсруулах үүрэг бүхий ажлын хэсгийн ахлагч М. Энхцэцэг өнгөрөгч тавдугаар сард боловсруулсан Дулаан хангамжийн тухай хуулийн төслийг танилцууллаа. Хуулийн төслийг боловсруулах хүрээнд Эрчим хүчний тухай хуулийн үр дагаврын үнэлгээг хийх, гадаад улс орнуудын дулаан хангамжийн хууль, эрх зүйн орчныг судлах, хуулийн үндсэн концепцийг тодорхойлж, төслийг бичих, салбарын оролцогчид, эрдэмтэн судлаач нар болон иргэд, олон нийтийн саналын авч тусгах зэрэг ажлууд хийснийг тэрбээр дурдаад, иргэд, байгууллагаас нийтдээ 859 санал ирснийг онцоллоо. Дулаан хангамжийн тухай хуулийн төсөл салбарын бодлого, төлөвлөлт ба хяналт-шинжилгээ, үнэлгээ, төр захиргааны болон дулаан хангамжийн байгууллага, хэрэглэгчдийн үүрэг оролцоо, эрх, гэрээ, тоолуурын болон мэдээллийн систем, салбарын техник, технологийн норм, стандарт, аюулгүй байдлын шаардлага, системийн зохион байгуулалт, сүлжээний холболт, хяналт, шалгалт, хариуцлага зэрэг 15 бүлэгтэй боловсруулагджээ. Төсөлд дулаан хангамжийн системийг төвлөрсөн, хэсэгчилсэн, бие даасан гэсэн ангилалтай байхаар зааж, хэсэгчилсэн болон бие даасан системүүд төрийн оролцоогүй, тусгай зөвшөөрөл авахгүй, үнэ тарифаа батлуулахгүй, мөн хувийн хөрөнгө оруулалтад тулгуурласан байхаар тусгасан байна. Харин Улаанбаатар хот, аймаг, сумын төвийн дулааны эх үүсгүүр, төвлөрсөн сүлжээг бүхэлд нь хамруулсан төвлөрсөн дулаан хангамжийн систем нь төрийн зохицуулалттай байх юм. Дулааны эх үүсгүүрүүд дулаан, цахилгаан хосолсон, дулаан дангаар үйлдвэрлэх бие даасан, оргил ачааллын болон дулааны хуримтлуур гэсэн төрөлтэй байхаар хуулийн төсөлд тусгаж, дулаан дамжуулах сүлжээ төрийн өмчлөлд байх, мөн 30 МВт, түүнээс доош дулаан нийлүүлж буй түгээгч, хангагч нар тусгай зөвшөөрөл авах шаардлагагүй байхаар заажээ. Мөн дулаан түгээх хангах үйл ажиллагаа эрхлэгчдэд нэгдмэл нэг нутаг дэвсгэрт үйл ажиллагаа явуулах, түгээх сүлжээнд холбогдох тэгш боломжоор хангах, сүлжээний тасралтгүй, аюулгүй, найдвартай ажиллагааг хариуцах зэрэг шаардлага тавигдахаар тусгасан гэв. Уг хуулийн төсөлд сэргээгдэх эрчим хүч, дулааны үр ашгийн талаар нэг бүлэг байгаа. Энэ нь өрсөлдөөнт зах зээлийн харилцаанд шилжихэд чиглэсэн харилцааг зохицуулах ажээ. Зах зээлийн шударга өрсөлдөөнд шилжихийн тулд эхний ээлжинд эрчим хүч үйлдвэрлэгч, хангагчдад горимын зөрчил тооцож, хариуцлагыг нэмэгдүүлэх тогтолцоог бий болгон, үйлдвэрлэгч-хэрэглэгч хоорондоо шууд гэрээлэх боломж бүхий зах зээлийг үе шаттай нээж, өрсөлдөөнт зах зээлд оролцогчдыг сургах, чадавхжуулах үйл ажиллагааг салбарын 0.1-3.0 хувьд явуулсны үр дүнд хангагч нар хэрэглэгчдийнхээ хэрэглээний таамаглалыг боловсруулж, системийн төлөвлөгөөг үр ашигтай байлгахад чиглэж ажиллах боломж бүрдэнэ гэж ажлын хэсэг тооцоолсон байна. Ингэснээр шилжилтийн үеийн зах зээл буюу нэг худалдан авагч давамгайлсан, өрсөлдөөнт зах зээлийн тогтолцоо бүрдэж, төвлөрсөн хангамжийн системтэй зэрэгцээ шууд гэрээлэх болон биржийн арилжаагаар дамжуулах эрчим хүчний жижиглэн худалдааны зохицуулалтгүй зах зээл бий болох юм. Дулааны тухай хуулийн үзэл баримтлал ямар байх нь зүйтэй талаар ШУТИС-ийн Эрчим хүчний их сургуулийн ахлах багш, доктор А. Түмэнбаяр дараа нь мэдээлэл хийсэн юм. Тэрбээр энэ харилцааг ямар хууль, журмаар хэрхэн зохицуулж ирснийг товч танилцуулаад, дулааны үйлдвэрлэл, хангамжийн хөгжлийн чиг хандлага, эх үүсвэрийн баяжилт, улам өргөжин буй боломжийн тухай дурдаж, байгаль орчинд ээлтэй, техник, эдийн засгийн үр ашигтай үйлдвэрлэл, дамжуулалт, түгээлт, тэдгээрийн аж ахуйн нийтлэг асуудлуудыг шийдвэрлэх, зохицуулах үүрэгтэй хуулийн зөв механизмыг бий болгох нь чухал болохыг тэмдэглэв. Эрчим хүчний реформын талаарх нээлттэй хэлэлцүүлэгт оролцогчид салбарын мастер төлөвлөгөөг боловсруулж хэрэгжүүлэх, эх үүсвэрийн нэгдсэн төлөвлөлтийн талаар олон улсын мэргэжлийн байгууллагаас зөвлөх үйлчилгээ авч ажиллах, тусгай зөвшөөрлийг багасгах, хувийн хэвшлийн хөрөнгө оруулалтыг дэмжиж, бизнесийн орчныг сайжруулах, сэргээгдэх эрчим хүчний салбарт карбон кредит тооцож, цэвэр үйлдвэрлэл, зах зээлийг хөгжүүлэх, үйлдвэрлэгчдээс түгээх сүлжээнд нийлүүлж буй бүтээгдэхүүний үнийн зөрүүг арилгах, тархмал эх үүсвэрийг дэмжиж, бага оврын сэргээгдэх эрчим хүчний эх үүсгүүрүүдийг сүлжээнд холбох асуудлыг шийдвэрлэх, салбарын удирдлага, бодлого тодорхойлогчид ойлголт, үзэл баримтлалаа нэгтгэж, реформыг эрчимжүүлэх зэрэг олон асуудлаар илтгэгчид болон Улсын Их Хурлын гишүүд, холбогдох байгууллагын төлөөллөөс асуулт асууж, санал бодлоо солилцов. Хэлэлцүүлгийг дүгнэж Улсын Их Хурлын гишүүн С. Цэнгүүн хэлэхдээ, жил гаруйн өмнө бид энэ салбарын бодлого, үйл ажиллагаа, үнэ тариф, зохицуулалтыг төрөөс нэхэж байсан бол одоо тархмал эх үүсгүүр, сэргээгдэх эрчим хүчний шинэ боломжууд, харилцан холболтын тохируулга, зах зээлийн харилцаа зэрэг илүү өргөн, гүнзгий агуулгаар мэтгэлцэж буй нь эрчим хүчний реформыг хэрэгжүүлж буйн үр дүн гэж онцолсон юм. Реформын хүрээнд судалгаа, танин мэдэхүйн ажил их хийгдсэн гэдгийг тэрбээр дурдаад, салбарын бодлого, төлөвлөлт, удирдлагыг хэрэгжүүлж буй хүмүүс, мэргэжилтнүүдийн дунд ойлголтын болон үзэл баримтлалын зөрүүтэй байгааг хүлээн зөвшөөрч, цуглаж суугаад сайтар ярилцах, ойлголцох шаардлагатайг тэмдэглэв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75644,
    "url": "https://www.parliament.mn/nn/75644/",
    "title": "Байгалийн дурсгалт газруудын хилийн заагийг тогтоосноор хамгааллын менежментийг хэрэгжүүлэх боломж бүрдэнэ",
    "date": "2025-09-09",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын даргын захирамжаар байгуулагдсан “Зарим газар нутгийг улсын тусгай хамгаалалтад авах тухай” Улсын Их Хурлын 2019 оны 41, “Зарим газар нутгийг улсын тусгай хамгаалалтад авах, хилийн заагт өөрчлөлт оруулах тухай” Улсын Их Хурлын 2020 оны 46, “Зарим газар нутгийг улсын тусгай хамгаалалтад авах тухай” Улсын Их Хурлын 2020 оны 47 дугаар тогтоолуудын хэрэгжилттэй танилцаж, санал, дүгнэлт гаргах, шаардлагатай бол холбогдох шийдвэрийн төсөл боловсруулах үүрэг бүхий ажлын хэсэг өнөөдөр /2025.09.09/ хуралдлаа. Хуралдааныг ажлын хэсгийн ахлагч, Улсын Их Хурлын гишүүн М. Ганхүлэг удирдаж, Улсын Их Хурлын гишүүн М. Бадамсүрэн, М. Сарнай, Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат болон УИХ-ын Тамгын газар, Засгийн газрын Хэрэг эрхлэх газар, яамдын төлөөлөл оролцлоо. Хуралдааны эхэнд Байгаль орчин, уур амьсгалын өөрчлөлтийн яамны Тусгай хамгаалалттай газар нутгийн бодлогын хэрэгжилтийн газрын дарга Ц. Уранчимэг “Байгалийн нөөц, дурсгалт газрын хилийн заагийг тогтоох тухай” асуудлын талаар танилцуулав. Тодруулбал, “Зарим газар нутгийн улсын тусгай хамгаалалтад авах тухай” Монгол Улсын Их Хурлын 2019 оны 41, 2020 оны 46 дугаар тогтоолын үр дүнд 19 газрын хил заагийг тогтоохтой холбогдуулан Аж үйлдвэр, эрдэс баялгийн яамны хамтарсан багтай хамтран хэрэгжүүлсэн ажлын талаар болон “Зарим газар нутгийн улсын тусгай хамгаалалтад авах тухай” Монгол Улсын Их Хурлын 2020 оны 47 дугаар тогтоолын хэрэгжилтийн талаар гишүүдэд мэдээлэл өглөө. Үүний дараа Газар зохион байгуулалт, геодези, зураг зүйн ерөнхий газрын дарга А. Энхманлай “Байгалийн нөөц, дурсгалт газрын хил заагт өртөж буй нэгж талбарын судалгаа”-г танилцуулсан бөгөөд ажлын хэсгийн гишүүд асуулт асууж, цаашид анхаарах асуудлын хүрээнд санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75638,
    "url": "https://www.parliament.mn/nn/75638/",
    "title": "Олимпын спортын эрх зүйн орчинг сайжрууллаа",
    "date": "2025-09-08",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар Харьяатын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг хэлэлцэн баталсан билээ. Харьяатын хуулийн 9 дүгээр зүйлийн 3 дахь хэсэгт “Монгол Улсын төлөө гарамгай гавьяа байгуулсан, эсхүл Монгол Улсад онц шаардлагатай мэргэжил, мэргэшил эзэмшсэн, шинжлэх ухааны аль нэг салбарт онцгой амжилт гаргасан буюу гаргах боломжтой гадаадын иргэнийг Монгол Улсын Ерөнхийлөгч энэ зүйлийн 1 дэх хэсгийн 1.2-т заасан нөхцөлийг үл харгалзан Монгол Улсын харьяат болгож болно.” гэж заасан. Тэгвэл уг заалтад олимпын наадмын хөтөлбөрт багтах спортын төрөлд онцгой амжилт гаргасан буюу гаргах боломжтой гадаадын иргэнийг Монгол Улсын Ерөнхийлөгч тус хуульд заасан нөхцөлийг үл харгалзан Монгол Улсын харьяат болгож болох агуулгыг нэмэлтээр оруулж, дэлхийн түвшинд онцгой амжилт гаргах чадамжтай гадаадын тамирчдыг Монгол Улсын харьяат болгох эрх зүйн зохицуулалтыг тусгав. Хууль батлагдсанаар олон улсын өндөр зэрэглэлийн тамирчид Монгол Улсын нэрийн өмнөөс тэмцээн, уралдаанд оролцох нөхцөл бүрдэн, oлимпын үзэл санааг дэлгэрүүлэх, спортод өрсөлдөх чадвар, залуучуудын спортоор хичээллэх сонирхлыг нэмэгдүүлж, эрүүл амьдралын хэв маягийг дэмжих чухал нөлөөтэй юм гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75623,
    "url": "https://www.parliament.mn/nn/75623/",
    "title": "Улсын Их Хурлын шийдвэрийн биелэлтийг хуулийн хугацаанд тайлагнах ёстойг анхаарууллаа",
    "date": "2025-09-05",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлын Тамгын газрын Үнэлгээ, мониторингийн газраас Улсын Их Хуралд ажлаа шууд хариуцан тайлагнадаг байгууллагын удирдлага, төлөөллийг оролцуулсан уулзалтыг өнөөдөр (2025.09.05) зохион байгууллаа. Уулзалтаар хууль, тогтоолоор үүрэг, чиглэл болгосон Улсын Их Хурлын шийдвэрийн биелэлтийг хангах, тайлан мэдээлэл, илтгэлийг шаардлагад нийцүүлэн бэлтгэж цаглаврын дагуу ирүүлэх асуудлыг хэлэлцэв. Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат Монгол Улсын Их Хурлын Хяналт шалгалтын тухай хууль, Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд заасны дагуу тайлан, илтгэл, мэдээлэл болон Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг цаглаврын дагуу ирүүлэх, цаашид анхаарах асуудлын талаар хэлэлцэхээр уулзалт зохион байгуулж буйг танилцуулсан юм. Түүнчлэн Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг намрын чуулган эхлэхээс 15 хоногийн өмнө ирүүлэх ёстой ч Улсын Их Хуралд ажлаа шууд хариуцан тайлагнадаг байгууллагуудын 2-оос бусад нь хуулийн цаглаварт багтаан Улсын Их Хурлын шийдвэрийн биелэлт ирүүлээгүй байгааг анхаарууллаа. Улсын Их Хурлын Тамгын газрын Үнэлгээ, мониторингийн газрын дарга Б. Алтантуяа байгууллагын тайлан, илтгэл, мэдээлэл ирүүлэхэд анхаарах асуудлын талаар болон төлөвлөлтийг үр дүнд суурилан хийх, тайлагналтыг оновчтой бичих, хяналт-шинжилгээ үнэлгээний аргачлалын талаар зөвлөмж өгч, өмнө ирүүлсэн тайлан, дүн шинжилгээнд үндэслэн байгууллага тус бүрээр анхаарах асуудлыг танилцуулав. Уулзалтын үеэр Эдийн засаг, хөгжлийн сайдын зөвлөх Г. Цэрэнжаргал Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэлийг боловсруулж байгаа аргачлалын талаар мэдээлж, уг төлөвлөлтийг үр дүнд суурилсан аргачлалаар боловсруулан үндэсний болон салбарын, төсвийн ерөнхийлөн захирагчийн, хөтөлбөрийн үр дүнг үнэлэх, төсвийн ерөнхийлөн захирагч тус бүрээс санал авч, тусгаж буй талаар дурдсан юм. Түүнчлэн \"Хөгжлийн бодлого боловсруулах арга зүй, шат дараалал\", \"Үр дүнг шалгуур үзүүлэлтээр хэмжих зарчим\", \"Байгууллага, салбарын онцлогт нийцсэн бодлого төлөвлөлтийн аргачлал\", \"Үр дүнгүүдийн уялдаа холбоо\" зэрэг сэдвээр мэдээлэл өгөв. Хэлэлцүүлгийн төгсгөлд Санхүүгийн зохицуулах хороо, Ёс зүйн хороо, Олон нийтийн радио, телевизийн Үндэсний зөвлөл, Хүний эрхийн Үндэсний Комиссын төлөөлөл асуулт асууж, санал хэллээ. Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат, Үнэлгээ, мониторингийн газрын дарга Б. Алтантуяа нар арга зүйн зөвлөгөө, тайлбар мэдээлэл өгч, санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ"
  },
  {
    "id": 75612,
    "url": "https://www.parliament.mn/nn/75612/",
    "title": "Монгол, Казахстан улсын харилцааны тулгуур нь парламент хоорондын хамтын ажиллагаа байх болно",
    "date": "2025-09-05",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлын дарга Дашзэгвийн Амарбаясгалан тэргүүтэй төлөөлөгчид Бүгд Найрамдах Казахстан Улсад айлчилж байна. Айлчлалын эхний өдөр манай улсын төлөөллийг (2025.09.04) Казахстан Улсын Парламентын Мажилисийн дарга Ерлан Кошанов Мажилисийн ордны өмнө хүндэтгэн угтан авч, улмаар хоёр улсын парламентын удирдлагууд албан ёсны хэлэлцээ хийлээ. Тус улсын парламентын даргын зүгээс Монгол, Казахстан улс хооронд олон жилийн найрсаг харилцаа бэхжин тогтож, сүүлийн жилүүдэд олон салбарт эрчимжиж байгааг тодотгоод, Монгол Улсын Их Хурлын дарга 22 жилийн дараа албан айлчлал хийж буйд талархал илэрхийлэв. Тэрбээр, Казахстан Улсын Ерөнхийлөгч К. Токаевыг ноднин Монгол Улсад айлчлах үеэр хоёр улсын харилцааны стратегийн түншлэлийн хүрээнд худалдааны эргэлтийг 500 сая ам. долларт хүргэх зорилт дэвшүүлж, олон талт хамтын ажиллагааны 11 баримт, бичиг үзэглэсэн. Энэхүү үйл явдлын дараахан Монголын талаас УИХ-ын дарга айлчилж байгаа явдал бол төрийн дээд, өндөр яриа, хэлэлцээний давтамжийг хадгалах ач холбогдолтой төдийгүй хоёр улсын харилцааны шинэ үе эхэлсний илрэл юм хэмээлээ. Парламентын Мажилисийн дарга Е. Кошанов, парламентын бүлэг хоорондын олон талт харилцааг эрчимжүүлж, хууль тогтоох ажиллагаанд мэдээллийн технологийн дэвшилтэт хэлбэрүүдийг нэвтрүүлэх зэрэгт хамтрах хүсэлтэй байгаа гэсэн саналыг дэвшүүлсэн юм. Улсын Их Хурлын дарга Д. Амарбаясгалан, эртнээс улбаатай түүх соёл, өв уламжлалын гүн гүнзгий холбоо бүхий хоёр улсын харилцааны тулгуур нь парламент хоорондын хамтын ажиллагаа байх болно хэмээгээд Төв Азийн бүс нутаг дахь анхны стратегийн түнш Казахстан улсад хийж буй энэхүү айлчлал нь хоёр улсын стратегийн түншлэлийг баталгаажуулахад чухал ач холбогдолтойг онцоллоо. Тэрбээр, Казахстан Улс бол монголчуудын хувьд бүс нутгийн чухал түнш төдийгүй Төв Азитай холбосон бат бөх гүүр юм гэж тодотгов. Цаашид худалдаа, эдийн засгийн хамтын ажиллагааг өргөжүүлэн хөгжүүлэх эрх зүйн үндсийг бүрдүүлэхэд анхаарч, улс хоорондын хэлэлцээг бодитоор хэрэгжүүлэхэд идэвх зүтгэл гаргах, ялангуяа тээвэр логистик, хөдөө аж ахуй, хөнгөн үйлдвэрлэл, аялал жуулчлал, боловсрол, соёлын салбарт олон талт хамтын ажиллагааг өргөжүүлэх хүсэлтэй байгаагаа илэрхийллээ. Ингэхдээ худалдаа эдийн засгийн хамтын ажиллагааг хөгжүүлэхэд бизнес эрхлэгчдийн хэлхээ, холбоо чухал гэдгийг тэмдэглэв. Талууд Байнгын хороо, парламентын бүлгүүдийн хамтын ажиллагааг өргөжүүлэх, хоёр улсын парламентын Тамгын газар хооронд тогтмол харилцаа тогтоох, хууль тогтоох үйл ажиллагааг харилцан дэмжих, туршлага судлах нөхцөлийг бүрдүүлэх асуудлыг хөндсөн юм. Ийнхүү албан ёсны хэлэлцээ өргөн цар хүрээг хамарч, Монгол Улсын Их Хурал, Бүгд Найрамдах Казахстан Улсын Парламентын Мажилис хооронд хамтын ажиллагааны Санамж бичиг байгуулав. Санамж бичигт Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан, Казахстан Улсын Парламентын Мажилисийн дарга Е. Кошанов нар гарын үсэг зурлаа. Мөн Ховд аймаг болон Дорнод Казахстан муж хоорондын хамтын ажиллагааны Санамж бичигт Ховд аймгийн Засаг дарга М. Амарсанаа, Дорнод Казахстан мужийн захирагч Нурымбек Сактагонов нар гарын үсэг зурсан юм. Албан ёсны хэлэлцээний үеэр УИХ-ын гишүүн, УИХ дахь Монгол-Казахстаны парламентын бүлгийн дарга У. Отгонбаяр, УИХ-ын гишүүн, УИХ-ын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир, УИХ-ын гишүүн Х. Жангабыл, С. Замира, С. Зулпхар, Б. Пунсалмаа, П. Ганзориг, Б. Жаргалан, Ц. Мөнхбат, М. Сарнай, Г. Хосбаяр, Б. Хэрлэн, УИХ-ын Ерөнхий нарийн бичгийн дарга Б. Баасандорж нарын албаны хүмүүс байлцав гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75600,
    "url": "https://www.parliament.mn/nn/75600/",
    "title": "Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга, ноён Жерард Браунли “Чингис хаан” Үндэсний музейд зочиллоо",
    "date": "2025-09-01",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын дарга Д. Амарбаясгалангийн урилгаар манай улсад албан ёсны айлчлал хийж буй Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга, ноён Жерард Браунли тэргүүтэй төлөөлөгчид өнөөдөр (2025.09.01) “Чингис хаан” үндэсний музейтэй танилцлаа. Зочдыг Монгол Улсын Соёл, спорт, аялал жуучлал, залуучуудын сайд Ч. Ундрам, Улсын Их Хурлын гишүүн, Улсын Их Хурал дахь Монгол-Шинэ Зеландын парламентын бүлгийн дарга С. Эрдэнэболд, “Чингис хаан” үндэсний музейн захирал С. Чулуун нарын албаны хүмүүс угтан авав. Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга, ноён Жерард Браунли тэргүүтэй төлөөлөгчид “Чингис хаан” үндэсний музейн Монголын эртний төрт улсын танхим, Их Монгол Улсын танхим, Их хааны өргөөг үзэж сонирхлоо. Дараа нь “Чингис хаан” үндэсний музейн хүндэтгэлийн өргөөн дэх Чингис хааны Алтан хөшөөг үзэж сонирхоод, музейн хүндэт зочны дэвтэрт сэтгэгдлээ бичиж, гарын үсгээ зурлаа гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75576,
    "url": "https://www.parliament.mn/nn/75576/",
    "title": "Улсын Их Хурлын дэд дарга Х.Булгантуяа АНУ-ын Конгрессын Төлөөлөгчдийн танхимын гишүүдийг хүлээн авч уулзлаа",
    "date": "2025-08-25",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын дэд дарга Х. Булгантуяа АНУ-ын Конгрессын Төлөөлөгчдийн танхимын гишүүн Эд Кейс, Ами Бера, Доктор Нил Данн, Сара Якобс, Жонатан Л. Жексон нарын төлөөлөгчдийг өнөөдөр /2025.08.25/ хүлээн авч уулзлаа. Уулзалтын эхэнд Улсын Их Хурлын дэд дарга Х. Булгантуяа АНУ-ын Конгрессын гишүүдтэй уулзаж буйдаа баяртай байгаагаа илэрхийлж, АНУ нь Монгол Улсын чухал “гуравдагч хөрш” бөгөөд стратегийн түншлэлийн хувьд онцгой байр суурь эзэлдэг гэдгийг тодотгов. Мөн хоёр улс газарзүйн хувьд алслагдмал хэдий ч АНУ манай орны ардчилал, зах зээлийн эдийн засгийг хоёр намын бодлогоор тууштай дэмжсээр ирсэнд талархаж байна гэлээ. Түүнчлэн сүүлийн үеийн өндөр түвшний харилцан айлчлалууд, хоёр болон гурван талт механизмуудын ачаар улс төрийн харилцаа улам бэхжиж, бүс нутгийн болон олон улсын хүрээнд хамтын ажиллагаа гүнзгийрч байгааг тэмдэглэв. Тэрбээр энэ оны 5 дугаар сард United Airlines компанийн Токио-Улаанбаатар чиглэлд нислэг хийж эхэлснийг дурдаад, “Хариуцлагатай аялцгаая” кампанит ажлыг хамтран хэрэгжүүлсэн нь дэвшил авчирсныг тодотгосон юм. Цаашид эрчим хүч, стратегийн ач холбогдол бүхий ашигт малтмал, аялал жуулчлал, сансар судлал зэрэг салбаруудад хамтран ажиллах хүсэлтэй байгаагаа илэрхийлэв. АНУ-ын Конгрессын Төлөөлөгч Эд Кейс хамтын ажиллагааны хүрээнд судалгааны бүлэг байгуулах, Монгол Улсад оруулах хөрөнгө оруулалтыг нэмэгдүүлэх боломжийг эрэлхийлэх болно гэдгээ илэрхийлсэн бөгөөд манай улсын парламент дахь эмэгтэй гишүүдийн эзлэх хувь АНУ-ын Конгрессын танхимаас дээгүүр байгааг сайшааж, парламентын ардчиллыг бэхжүүлэхэд хамтран ажиллана хэмээлээ. Уулзалтад Улсын Их Хурлын гишүүн С. Эрдэнэболд, О. Саранчулуун, Ч. Анар, А. Ундраа нар оролцсон юм. Монгол Улс, Америкийн Нэгдсэн Улсын хооронд 1987оны 01 дүгээр сарын 27-нд дипломат харилцаа тогтоосон билээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75573-1",
    "url": "https://www.parliament.mn/nn/75573/",
    "title": "О.Номинчимэг: УИХ-ын Өргөдлийн байнгын хороо намрын чуулгандаа бэлдэж ажиллаж байна",
    "date": "2025-08-25",
    "category": "Мэдээ мэдээлэл",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их хурлын гишүүн, УИХ-ын Өргөдлийн байнгын хорооны дарга О. Номинчимэгтэй уулзаж ярилцлаа. - Шинэ тогтолцоогоор үүссэн анхны 126 гишүүнтэй парламент анх удаа Өргөдөл гомдлын байнгын хороогоо дахин шинээр байгууллаа. Таны ахалж буй энэ Байнгын хороо ямархуу бүтэц, чиг үүрэгтэй ажиллах вэ? - Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулсантай холбогдуулан Улсын Их Хурлаас тогтмол үйл ажиллагаа эрхэлдэг бүтцээ шинэчлэн баталсан. Энэ хүрээнд Улсын Их Хурал найман Байнгын хороотой боллоо. Тэдгээрийн нэг нь манай Өргөдлийн байнгын хороог сэргээн байгуулсан. Өргөдлийн байнгын хороо анх 2012 онд байгуулагдаж, хоёр парламентын хугацаанд үйл ажиллагаа явуулсан түүхтэй юм. Харин 2020 онд Улсын Их Хурлын тухай хуульд өөрчлөлт ороход тус Байнгын хороог татан буулгасан бол сая 2025 онд дахин үүсгэн байгуулах шийдвэрт хүрсэн. Ер нь ямар угшилтай газар вэ гэвэл манай бүх зүйл Үндсэн хуулиас эхтэй. Манай Үндсэн хуульд Монгол Улсын иргэний баталгаатай эдлэх эрх тусгагдсан байдаг. Түүний нэг нь Монгол Улсын иргэн төрийн байгууллага, албан тушаалтанд өргөдөл гомдлоо гаргаж, шийдүүлэх эрхтэй. Төрийн байгууллага албан тушаалтан, иргэдийн өргөдөл гомдлыг хуулийн дагуу шийдвэрлэх үүрэгтэй. Өргөдлийн байнгын хороо бол олон улсын парламентын бүтцэд байдаг. Гол зорилго нь иргэдийн дуу хоолойг парламентын үйл ажиллагаанд тусгах гүүр юм. Бусад Байнгын хороод бол дан бодлогын шинж чанартай үйл ажиллагаа явуулах үүрэгтэй байдаг. Иргэд, олон нийтийн санал хүсэлтийн дагуу парламентын гишүүд сонсож, арга хэмжээ авдаг байх ёстой гэдэг утгаар Өргөдлийн байнгын хороог байгуулсан. Манай Байнгын хороо Монгол Улсын Их Хурлын тухай хуульд заасан хоёр гол чиг үүрэгтэй. Нэгдүгээрт, бид D-парламент гэдэг төсөл хэрэгжүүлээд цахимаар иргэдийн өргөдөл, гомдлыг хүлээн авч, тодорхой тоонд хүрсэн тохиолдолд Байнгын хороогоор хэлэлцэж, ажлын хэсэг байгуулдаг. Эсвэл чуулганаар авч хэлэлцэх зохицуулалтыг хэрэгжүүлнэ. Иргэдийн санал гомдлыг авч хэлэлцээд холбогдох Байнгын хороодтой хамтран шийдвэрлэх нь бидний чиг үүрэг. Хоёрдугаарт, Улсын Их Хурал, Байнгын хороо, дэд хороодод ирүүлсэн иргэдийн өргөдөл, гомдлыг судалж, шаардлагатай тохиолдолд тодорхой арга хэмжээ авах чиг үүрэгтэй. Мөн чиг үүргийн хувьд Өргөдлийн байнгын хороо шинж чанараасаа хамаараад гүйцэтгэх засаглалын шийдвэр гаргалтад хариу өгсөн, хариу өгөх мэдээллийг авч ажиллах нь бий. Шаардлагатай тохиолдолд нээлттэй сонсгол явуулна. Тэгэхээр манай Байнгын хороо иргэдийн дуу хоолойг Улсын Их Хуралд сонсгож, уламжлах, эргэх холбоо үүсгэсэн бодлогын үйл ажиллагааг голчлон, холбох гүүр болж ажиллах юм. - Төрийн албаны бүх шатанд ажилласан туршлагатай гишүүний хувьд та тус Байнгын хороог ахлахдаа ямар зарчим баримтлах вэ? - Улсын Их Хурал бол иргэдээсээ санал авч, сонгогддог төлөөллийн байгууллага. Тиймээс гишүүдэд тойргийн сонгогчдын санал хүсэлт маш их ирж байгаа. Өргөдлийн байнгын хороо бол яалт ч үгүй бодлогын асуудал буюу нийтийн ашиг сонирхол хөндөгдөж байгаа асуудалд төвлөрч ажиллах ёстой. Тухайлбал 100 мянган хүний гарын үсэг цугларахад тухайн асуудлыг хэрхэн хугацаа алдалгүй хэлэлцүүлэх, https://d. parliament. mn/-д цугларч буй асуудлыг яаж хэлэлцэх зэрэг асуудалд түлхүү төвлөрнө. Хоёрдугаарт, өргөдөл, гомдол бол янз бүрийн хэлбэртэй байж болно. Шинэ парламент байгуулагдсанаас хойш Тамгын газарт ирсэн өргөдөл, гомдлын агуулга, нөхцөл байдлыг бид судалж үзсэн. Энэ оны долдугаар сарын 22-ны өдрийн байдлаар иргэд, сонгогчдоос нийтдээ 1856 өргөдөл, гомдол, санал хүсэлтийг Улсын Их Хурлын дарга, гишүүдэд ирүүлсэн байсан. Энэ санал, хүсэлтийн дийлэнх буюу 70 орчим хувь нь нийслэлийн иргэд, сонгогчдоос, 25 хувь аймаг, сумдын сонгогчдоос ирүүлжээ. Улаанбаатар хотын тухайд газар олголт, Сууц өмчлөгчдийн холбоо, оршин суух зэрэг асуудлаар хандсан. Бүлэглэж үзвэл нийт өргөдлийн 17.5 хувь нь нийгмийн хамгаалал, эрүүл мэнд, боловсролын асуудлыг хөнджээ. Түүнчлэн хууль хяналтын байгууллагын үйл ажиллагаан дахь шударга ёсны биелэлттэй холбоотой гомдол олноор ирж байгаа. Иргэд хот байгуулалт, хөдөө аж ахуй зэрэг салбарын асуудлаар бас өргөдөл, гомдол илгээсэн. Тэдгээр нь мэдээж гүйцэтгэх засаглалын Иргэд, олон нийттэй харилцах 11-11 төвд илгээсэн гомдлоос өөр агуулгатай. Улсын Их Хурлын чиг үүрэг нь өөр, бодлогын шийдвэр гаргадаг, хууль тогтоох үйл ажиллагаа явуулдаг учраас хувь хүний асуудал яригдахгүй. Дандаа нийтийг хамарсан асуудал, ашиг сонирхлыг хөнддөг. - Танай байнгын хороо хэчнээн гишүүнтэй вэ. Иргэдийн өргөдөл гомдлыг хүлээн авах өөр ямар суваг байгаа вэ? - Байнгын хороо болон дэд хороонд бичгээр ирүүлэх санал, хүсэлтүүд бий. Энэ бол нээлттэй. Цахим парламентын платформууд ажиллаж байгаа. Цахим шуудан зэрэг хүнд ойрхон арга хэрэгслүүдийг бид ашиглах болно. Цаашид улам боловсронгуй болгоход анхаарч ажиллаад эхэлсэн. Манай байнгын хороо 25 гишүүнтэй. Улсын Их Хуралд суудал бүхий улс төрийн бүх нам, эвслийн төлөөллийг оролцуулсан гишүүдээс шинэ Байнгын хороо маань бүрдсэн. Өргөдлийн байнгын хороо нэг салбар хариуцсан хороо биш. Бүх салбарын асуудлыг хамрах учраас бусад Байнгын хороотой нягт ажиллах ёстой гэдгээрээ онцлог юм. - Улсын Их Хурлын намрын ээлжит чуулганаар ямар асуудлыг хэлэлцүүлэхээр бэлтгэж байна вэ? - Байнгын хорооны хамгийн түрүүнд хийх ёстой ажил бол нийтийн ашиг сонирхлыг хөндсөн асуудлыг иргэдийн саналд тулгуурлан, тэдний оролцоотойгоор цуглуулж, шийдвэрлэх үйл явцыг илүү сайжруулах ёстой юм. Өмнөх удирдлагууд ч энэ талаар санаачилга гаргаад нээлттэй хэлэлцүүлэг явуулж ирсэн. Орж ирж байгаа асуудлыг харахаар санал гаргаад олон нийтээс дэмжлэг аваад 300 мянга хүрсэн, хүрээгүй олон санал бий. Эргээд энэ маань ямар түвшинд шийдвэрлэгдэж байна. Байнгын хороонд хэллээ. Байнгын хороо яамдад мэдэгдэнэ. Яамд ямар хариу өгч, ямар шийдэлд хүрэв гэх зэрэг эргэх холбоотойгоор тэр бүр очихгүй байгаа. Бид эхний ээлжинд үүнд сайжруулалт хийхээр ажиллаж байна. -Танай парламентын хугацаанд стратеги төлөвлөгөө баталсан. Үүнд хүн төвтэй, хүнээ дэмжсэн эрх зүйн орчин бүрдүүлнэ гэсэн. Танай байнгын хороо үүний нэг биелэл болж байна гэж ойлгож болох уу? -Тэгэлгүй яах вэ. Хүн төвтэй, хүний эрхийг дээдэлсэн гэдэг бол угаасаа бидний туйлын зорилго. Парламент өөрөө ард түмний төлөөлөл болохын хувьд иргэдийн дунд тулгамдаж байгаа асуудлыг сонсох нь номер нэг асуудал. Тиймээс парламент нээлттэй, сонгогч нартайгаа эргэх холбоотой ажиллаж, түүнийгээ үр дүнтэй шийдвэрлэх нь хүн төвтэй байхад маш ач холбогдолтой гэж үзэж байгаа. Өмнө нь УИХ-ын гишүүд, байнгын хороодод өргөдөл гомдол ирэхээр хэн нэгэн рүү цохож явуулдаг. Ингээд шийдвэрлэгддэггүй. Засгийн газар, нийслэл, аймгийн Засаг дарга руу цохдог дамжлагын процесстой болчихсон байсан. Шийдэл нь тодорхойгүй. Цохоод, цохоод живдэг бус үнэхээр системийн чанартай, нийтийн ашиг сонирхлыг хөндсөн асуудлыг УИХ анхааралдаа авч хянан шалгах үйл ажиллагаа явуулах. Холбогдох байгууллагаас нь мэдээлэл авах. Эсвэл хууль тогтоомжийг үүнд нийцүүлэн өөрчлөхөд хамгийн том гүүр нь болсон бүтэц нь байх зорилготой. -Та өөрөө Япон, Англид сургууль төгссөн."
  },
  {
    "id": "75573-2",
    "url": "https://www.parliament.mn/nn/75573/",
    "title": "О.Номинчимэг: УИХ-ын Өргөдлийн байнгын хороо намрын чуулгандаа бэлдэж ажиллаж байна",
    "date": "2025-08-25",
    "category": "Мэдээ мэдээлэл",
    "part": 2,
    "totalParts": 2,
    "content": "Өргөдлийн байнгын хорооны талаарх хувь гишүүнийхээ хувьд хүсэж, бодсон зүйл тань биеллээ олоход хэр ойрхон байгаа вэ? - Одоогийн Ерөнхий сайд Г. Занданшатарыг УИХ-ын дарга байхад нь зөвлөхөөр ажиллаж байсан. Тухайн үед цар тахлын үе таарч, цахимаар ажиллах хэрэгцээг чухалчлах болсон. Тэгэхэд манай парламент цахимаар өргөдөл, гомдол авах системийг нэвтрүүлж, анхдагч болж байлаа. Англи, Австрали зэрэг улсад Өргөдлийн байнгын хороо нь энэ асуудлыг хариуцдаг. Монгол Улсын хувьд өмнө нь Өргөдлийн байнгын хороогүй байсан болохоор бусад байнгын хороод тус бүртээ хариуцаад явж ирсэн. Мэдээллийн технологийн эрин үед иргэдтэйгээ холбогдох гол арга хэрэгсэл нь мэдээж цахим платформууд юм. Үүнийг амилуулаад илүү үр дүнтэй болгох нь бидний үүрэг. Монгол Улсын иргэний хувьд өргөдөл гаргаад саналаа өгөөд үүнийг нь Улсын Их Хурал сонсоод боломжтойг шийднэ. Боломжгүйг нь мэтгэлцээн явуулаад нээлттэйгээр иргэддээ хэлдэг байх нь өөрөө бодлогын мөн чанар. Парламент, төрдөө итгэх итгэлийг нэмэгдүүлэхэд ч нөлөөтэй гэж бодож байгаа. - Цахимаар үүсгэсэн саналыг олонхоос авсан саналыг тоог харгалзаж хэлэлцэх эсэхийг шийддэг горимтой юу? - Тийм ээ. Парламентын чиг үүрэг нь зөвхөн нийтийн ашиг сонирхлыг хөндсөн асуудлаар хэлэлцүүлэг өрнүүлнэ, 100 мянгаас дээш санал авсан бол гэх мэт шалгуур бүхий заалтууд бий. Нэг саналыг тэр бүр авч хэлэлцэнэ гэвэл боломжгүй. Бид нөөц бололцоогоороо хамгийн үр ашигтай зүйлд зарцуулахын тулд хамгийн олон саналд чиглүүлж анхаарлаа хандуулна. Тэгэхээр үүнийг хуульчлаад, судалгаа явуулна. Цаг хугацаа болон нөөц бололцоо угаасаа хязгаарлагдмал байдаг. 100 мянган иргэн нэг саналтай байгаа тохиолдолд заавал байнгын хороогоороо хэлэлцдэг байя. 30 орчим мянга байвал ажлын хэсэг байгуулаад үүнийг нь судлаад мэдээлэл өгөх хууль гаргасан. Үүнийхээ дагуу л явна. Сүүлийн үед нийгмийн даатгал, татвартай холбоотой асуудал хүн бүрийн амьдралд хамаатай. Хүн бүр үүнд бухимдалтай байгаа. Тиймээс УИХ үүнд анхаарал хандуулж, ажиллахаас өөр арга байхгүй. -Иргэдийн хувьд засаглалын хэлбэрээ ялгаж салгахгүйгээр, төрөөс гэдэг нэг нэршил өгөөд тэндээсээ нэхдэг, хүсдэг ойлголттой болчихсон. Их хурлын гишүүд бодлогын түвшиндээ шийдвэр гаргадаг гэдэг ойлголт цөөхөн, үүнээс болоод олон өргөдөл овоорчих вий дээ гэдэг хөндлөнгийн зүйл ажиглагдаж байсан л даа? -УИХ-ын Өргөдлийн байнгын хороо хүлээж авах, хэлэлцэх, өргөдөл гомдлын хүрээ хязгаар нь юу байх вэ гэдгийг бид олон нийтдээ сайн таниулах ёстой байх. Гүйцэтгэх засаглал бол хүний эрхийг зөрчиж байна уу, үгүй юу гэдэг шийдвэрийг гаргадаг учраас 1111 төвөөр дамжуулаад олон өргөдөл ирдэг. Харин Өргөдлийн байнгын хороо бол нийтийн ашиг сонирхлыг хөндсөн асуудлаар бодлогын чанартай холбоотой асуудалд төвлөрч байж, эсвэл системийн шинж чанартай хууль хэрэгжилтийн ажиллагаа явахгүй байгаа гэдэг өргөдлүүд байвал Засгийн газартайгаа, орон нутагтайгаа мэдээллийг авч байгаад засаж янзлах зүйл дээр бодлогын шийдвэр гаргана гэсэн үг. Чуулган эхлээд, гишүүд цуглаад байнгын хороон дээр үйл ажиллагаа эхлэх үед таниулах үйл ажиллагааг бид шинэ байнгын хорооны хувьд хийх ёстой. -Таны хувьд сонгогдоод нэг жил болж байна. Энэ хугацаанд ямар ажил амжуулав. Ямар бэрхшээлтэй тулгарав? -Цаг хугацаа их хурдан өнгөрсөн байна. 126 гишүүнтэй парламентын хувьд онцлогтой, шинэлэг, олон намын төлөөлөлтэй, тэр ч утгаараа асуудлыг олон талаас нь хэлэлцэх давуу талтай. Парламент бол засаглалын шинж чанаруудаа харвал гүйцэтгэх засаглалаасаа өөр шинж чанартай. Парламент өөрөө зөвшилцлийн талбар. Олон намын, олон нийтийг төлөөлсөн төлөөлөгч нар зөвшилцөл хийдэг. Харин гүйцэтгэх засаглал шийдвэр гаргадаг. Тэр утгаараа бид хүссэнээрээ яамдуудын сайд нар шиг асуудлаа шийднэ гэдэг шинж чанар байхгүй. Нэг жилийн хугацаанд хуульч хүний хувьд шийдэх асуудлууд нэлээд байсан. Ялангуяа шүүхийн шийдвэр гүйцэтгэлийн хууль, Иргэний эрхийн шүүхийн шийдвэр гүйцэтгэлийг сайжруулахын тулд системийн өөрчлөлт хийхгүй бол иргэдийн эрх зөрчигдөж байна уу, шударга ёс тогтож байна уу гэдэг асуудал тэнд очоод гацдаг. Шүүхэд итгэх итгэлд нөлөөлдөг хүчин зүйл нь шүүхийн шийдвэр гүйцэтгэл байдаг. Үүнийг шинэчлэх ажилд оролцъё гээд хууль маань өргөн баригдсан боловч гишүүн болсон нэг жилээ харахад төсвийг дөрвөн удаа баталлаа. Тэгэхээр бодлогын шинж чанартай асуудал руугаа яаж чиглүүлэх вэ гэдэгт Улсын Их Хурал нэлээд анхаарсан. Хувь гишүүний хувьд Улсын Их Хурлын даргын иргэн төвтэй хууль эрх зүйн бодлогыг хэрэгжүүлэхийн тулд хэд хэдэн ажлын хэсэг байгуулсан. Мөн Тамхины хяналтын тухай хуулийн нэмэлт, өөрчлөлтийг боловсруулах ажлын хэсгийг ахалж байна. Энэ хууль өргөн баригдахад дөхөөд, бэлэн болсон байгаа. Мөн нийслэлд ажиллаж байсны хувьд Сууц өмчлөгчдийн холбооны тухай хуульд ажиллаад, дундын өмчлөлтэй холбоотой асуудлыг иж бүрнээр нь зохицуулсан хуулийн төслүүдийг боловсруулсан. Үүнийг мөн намрын чуулганаар оруулж хэлэлцүүлэх зорилготой байна. Энэ мэт өнгөрсөн нэг жилийн хугацаанд олон ажлын хэсэгт орж ажиллалаа."
  },
  {
    "id": 75569,
    "url": "https://www.parliament.mn/nn/75569/",
    "title": "\"Нээлттэй парламент\" хөтөлбөрийн хэрэгжилтийн явцыг танилцууллаа",
    "date": "2025-08-22",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлаас хүн төвтэй үзэл санаа бүхий нийгмийн хурдацтай хөгжлийн шаардлагад нийцсэн, иж бүрэн зохицуулалттай хууль, эрх зүйн орчныг бүрдүүлэх “Гурван төгөлдөршил” санаачилгыг дэвшүүлсэн. Энэ хүрээнд Монгол Улсын Их Хурлын үйл ажиллагааны ил тод, нээлттэй байдлыг нэмэгдүүлэх, парламентад итгэх иргэдийн итгэлийг бэхжүүлэх, олон нийтэд парламентын талаар сурталчлан таниулах, тэднийг сэдэлжүүлэх, энэ төрлийн мэдлэг, мэдээллийг нэмэгдүүлж, оролцоог дээшлүүлэх зорилгоор “Нээлттэй парламент” хөтөлбөрийг хэрэгжүүлж байна. Тус хөтөлбөрийн хүрээнд ажлын 7 дэд хэсэг байгуулагдсан бөгөөд өнөөдөр /2025.08.22/ ажлын хэсэг хуралдаж, ажлын явцаа танилцууллаа. “Нээлттэй парламент- Өсвөр” хөтөлбөр 2021 оноос хэрэгжиж эхэлсэн бөгөөд тус хөтөлбөрт нийт 456 сурагч хөдөө орон нутаг, нийслэлээс хамрагджээ. Энэ талаар хөтөлбөрийн ахлагч Парламентын судалгаа, хөгжлийн хүрээлэнгийн Эрдэмтэн нарийн бичгийн дарга Д. Онолт танилцуулав. Үүний дараа “Нээлттэй парламент- Оюутан” хөтөлбөрийн хэрэгжилтийн талаар Парламентын судалгаа, хөгжлийн хүрээлэнгийн захирал Д. Бумдарь танилцуулсан бөгөөд тус хөтөлбөрт дотоодын идэвхтэй үйл ажиллагаа явуулж буй магадлан итгэмжлэгдсэн их, дээд сургуулийн бакалаврын 3 ба түүнээс дээш түвшний 30 оюутан шалгарч, Улсын Их Хурлын Тамгын газар, гишүүдийн ажлын албанд ажилласан гэлээ. Түүнчлэн “Нээлттэй парламент- Сургагч багш” хөтөлбөрийн хүрээнд хийгдэх ажил, төлөвлөгөөний талаар тус хөтөлбөрийн ахлагч Парламентын судалгаа, хөгжлийн хүрээлэнгийн Сургалт, олон нийттэй харилцах хэлтсийн дарга Н. Энхбаатар танилцуулав. Мөн цаашид “Нээлттэй парламент- Хууль зүйн техник” хөтөлбөрийг хэрэгжүүлэхээр төлөвлөсөн бөгөөд энэ талаар хуулийн газрын дарга Ч. Дондогмаа хийх ажлын төлөвлөгөө болон гадны бусад орны туршлагын талаар дурдлаа. Өнгөрсөн долдугаар сард хөтөлбөрийн хүрээнд “Нээлттэй парламент: Эксперт” ахмад үеэс туршлага солилцох хөтөлбөрийг зохион байгуулж, тус хөтөлбөрт 122 ахмад ажиллах хүсэлтээ ирүүлснээс эхний ээлжинд 15 ахмадыг сонгон шалгаруулж, 14 гишүүн хамтран ажиллаж байна. Хөтөлбөрийн хэрэгжилтийн талаар Монгол Улсын Их Хурлын даргын зөвлөх Р. Алтангэрэл танилцуулж, цаашид анхаарах асуудлын талаар ярилцлаа. Тус ажлын дэд хэсгүүдийг Монгол Улсын Их Хурлын Тамгын газрын дэд дарга, “Парламентын боловсрол” хөтөлбөрийн үндэсний зөвлөх Ү. Амарбат ахлан ажиллаж байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75568,
    "url": "https://www.parliament.mn/nn/75568/",
    "title": "Улсын Их Хурлын шийдвэрийн биелэлтийг тайлагнах бэлтгэл ажлын талаар хэлэлцлээ",
    "date": "2025-08-22",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуулийн 16 дугаар зүйлд заасны дагуу Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг Улсын Их Хурлын намрын ээлжит чуулганы хугацаанд Байнгын хороо тус бүрээр хэлэлцэнэ. Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат болон Үнэлгээ, мониторингийн газраас тайланг нэгтгэн танилцуулах чиг үүрэг бүхий Засгийн газрын Хэрэг эрхлэх газар, Засгийн газрын Хяналт хэрэгжүүлэх газрын удирдлага, албан хаагчидтай өнөөдөр /2025.08.22/ уулзалт хийлээ. Уулзалтаар Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг иж бүрэн, шаардлага хангаж ирүүлэхэд анхаарах асуудлыг хэлэлцэж, Улсын Их Хурлын шийдвэрийн биелэлтэд тавих хяналтыг үр дүнтэй хэрэгжүүлэх чиглэлээр санал солилцлоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75565,
    "url": "https://www.parliament.mn/nn/75565/",
    "title": "Монгол- Сингапурын парламентын бүлгийн дэд дарга Д.Энхтүвшин Бүгд Найрамдах Сингапур Улсын Төрийн ахлах сайд Сим Анн-ыг хүлээн авч уулзлаа",
    "date": "2025-08-21",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын гишүүн, УИХ дахь Монгол-Сингапурын парламентын бүлгийн дэд дарга Д. Энхтүвшин болон Улсын Их Хурлын гишүүн, УИХ дахь Монгол-Сингапурын парламентын бүлгийн гишүүн П. Ганзориг нар өнөөдөр (2025.08.21) Бүгд Найрамдах Сингапур Улсын Гадаад хэргийн яам болон Дотоод хэргийн яамны Төрийн ахлах сайд Сим Анн-ыг хүлээн авч уулзлаа. Улсын Их Хурлын гишүүн, УИХ дахь Монгол-Сингапурын парламентын бүлгийн дэд дарга Д. Энхтүвшин хоёр улсын дипломат харилцаа тогтоосны 55 жилийн ой энэ онд тохиож байгааг тэмдэглээд Монгол-Сингапурын парламентын бүлгийн талаар танилцуулав. Тус бүлэг нь нийт 10 гишүүний бүрэлдэхүүнтэй ажиллаж байгаа юм. Бүгд Найрамдах Сингапур Улс нь Зүүн өмнөд Ази дахь манай чухал түнш бөгөөд Зүүн Өмнөд Азийн бүс нутгийн хамтын ажиллагааны нийгэмлэг буюу АСЕАН-ы нөлөө бүхий гишүүн орон юм. Бүгд Найрамдах Сингапур Улстай найрсаг харилцаа, хамтын ажиллагааг өргөжүүлэн хөгжүүлэхэд чухал ач холбогдол өгдгийг бүлгийн дэд дарга Д. Энхтүвшин онцоллоо. Талууд парламентын талаар мэдээлэл солилцож, парламентын болон гадаад бодлогын түвшинд цаашид хамтран ажиллах тал дээр санал нэгдэв. Хоёр улс нь том гүрнүүдийн дунд байдгаараа ижил төстэй бөгөөд ардчилсан нийгэм, хүн төвтэй байх бодлогыг баримталдаг хэмээн Бүгд Найрамдах Сингапур Улсын Гадаад хэргийн яам болон Дотоод хэргийн яамны Төрийн ахлах сайд Сим Анн тэмдэглэлээ. Мөн Төрийн ахлах сайд Сим Анн Монгол Улсад анх удаа айлчилж байгаа бөгөөд халуун дотноор хүлээн авч байгаад баяртай байгаагаа илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75555,
    "url": "https://www.parliament.mn/nn/75555/",
    "title": "Монгол Улсын Их Хурлын даргын 2026 оны төсвийн төсөлд олон нийтээс санал авах хэлэлцүүлэг болно",
    "date": "2025-08-11",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Төсвийн тухай хуулийн 28¹ дүгээр зүйлд заасны дагуу Монгол Улсын Их Хурлын даргын 2026 оны төсвийн төсөлд иргэд, олон нийтээс санал авах нээлттэй хэлэлцүүлэг 2025 оны 8 дугаар сарын 13-ны өдрийн 10:00 цагт Төрийн ордны “Их засаг” танхимд болно. Монгол Улсын Их Хурлын даргын 2026 оны төсвийн төсөлтэй энд дарж танилцана уу. Нээлттэй хэлэлцүүлэгт Та биечлэн болон цахимаар оролцож саналаа илэрхийлэх боломжтой. МОНГОЛ УЛСЫН ИХ ХУРЛЫН ТАМГЫН ГАЗАР"
  },
  {
    "id": 75397,
    "url": "https://www.parliament.mn/nn/75397/",
    "title": "УИХ-ын дэд дарга Х.Булгантуяа: Бүгд Найрамдах Чех Улс манай улсын “гуравдагч хөрш”, Европ дахь итгэлт түнш",
    "date": "2025-07-09",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын дэд дарга Х. Булгантуяа өнөөдөр /2025.07.09/ Бүгд Найрамдах Чех Улсын төлөөлөгчдийн танхим дахь Чех-Монголын парламентын бүлгийн дарга Станислав Берковецийг хүлээн авч уулзлаа. Уулзалтын эхэнд Улсын Их Хурлын дэд дарга Х. Булгантуяа, Бүгд Найрамдах Чех Улс манай улсын “гуравдагч хөрш”, Европ дахь итгэлт түнш. Бид ардчилал, хүний эрх, эрх чөлөө, хууль дээдлэх ёс зэрэг нийтлэг үнэт зүйлтэй хэмээн онцолж, 2024 онд УИХ-ын ээлжит сонгууль болж, Үндсэн хуульд орсон нэмэлт, өөрчлөлтийн дагуу 5 нам, эвслийн 126 гишүүн сонгогдсон гэлээ. Тэрбээр, УИХ-ын 78 гишүүнийг мажоритар, 48 гишүүнийг пропорциональ системээр сонгосон нь олон намын төлөөллийг хангаж, олон ургалч үзлээр хяналттай парламентыг бүрдүүлж чадсан. Түүнчлэн парламент дахь жендэрийн тэгш байдлыг хангах чиглэлээр авч хэрэгжүүлсэн арга хэмжээний дүнд парламент дахь эмэгтэйчүүдийн төлөөлөл 25 хувьд хүрсэн нь Азид тэргүүлэгч орны нэг болоод байна. Шинээр бүрдсэн парламент эдийн засгийн тогтвортой өсөлтийг хангах, гадаадын хөрөнгө оруулалтыг дэмжих, хөрөнгө оруулалтын орчныг сайжруулах, эдийн засгийг төрөлжүүлэх чиглэлээр олон чухал хуулийн төсөл санаачлан хэлэлцэж байна. Ингэхдээ баталсан хуулийн тоонд ач холбогдол өгөх бус иргэдийн амьдралыг дээшлүүлэхэд оруулж буй хувь нэмрээр ажлын үр дүнгээ хэмждэг байх зарчимд шилжиж байгаа. Эдгээр өөрчлөлттэй холбогдуулан парламентын засаглалыг бэхжүүлэх чиглэлээр “Гурван төгөлдөршил” бодлогыг дэвшүүлж шинэчлэл, өөрчлөлтүүдийг хийж байна хэмээн танилцууллаа. Тус уулзалтад Улсын Их Хурлын гишүүн, Монгол-Чехийн парламентын бүлгийн дарга Ж. Бат-Эрдэнэ оролцсон бөгөөд цаашид хоёр талын харилцаа, ялангуяа Монгол, Чехийн хууль тогтоох байгууллага хоорондын хамтын ажиллагааг өргөжүүлэхэд үргэлжлүүлэн хамтран ажиллана гэдэг итгэлтэй байгаагаа илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75396,
    "url": "https://www.parliament.mn/nn/75396/",
    "title": "БНЧУ-ын Төлөөлөгчдийн танхим дахь Чех-Монголын парламентын бүлгийн дарга Станислав Берковецийг хүлээн авч уулзлаа",
    "date": "2025-07-09",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын гишүүн, Монгол-Чехийн парламентын бүлгийн дарга Ж. Бат-Эрдэнэ өнөөдөр /2025.07.09/ Бүгд найрамдах Чех Улсын Төлөөлөгчдийн танхим дахь Чех-Монголын парламентын бүлгийн дарга Станислав Берковец тэргүүтэй төлөөлөгчдийг хүлээн авч уулзлаа. Уулзалтад Улсын Их Хурлын гишүүн, Аюулгүй байдал, гадаад бодлогын байнгын хорооны дарга Г. Тэмүүлэн, Улсын Их Хурлын гишүүн Х. Тэмүүжин нар оролцсон бөгөөд хоёр орны харилцаа, хамтын ажиллагааны талаар ярилцлаа. Уулзалтын эхэнд Улсын Их Хурлын гишүүн, Монгол-Чехийн парламентын бүлгийн дарга Ж. Бат-Эрдэнэ Чех-Монголын парламентын бүлгийн дарга Станислав Берковецтэй дахин уулзаж байгаадаа баяртай байгаагаа илэрхийлэв. Тэрбээр, Манай хоёр орны ард түмэн олон арван жилийн түүхэн найрсаг харилцаатай. Хоёр улсын хооронд дипломат харилцаа тогтоосны түүхт 75 жилийн ойн хүрээнд Монгол Улсын Ерөнхийлөгч У. Хүрэлсүхийн Чех Улсад хийсэн төрийн айлчлалын үеэр хоёр улсын харилцааны түвшнийг шат ахиулж, Иж бүрэн түншлэлд хүргэсэнд баяртай байна. Энэхүү түүхэн айлчлал нь хоёр улсын харилцаа, хамтын ажиллагааг нийгэм, эдийн засгийн агуулгаар баяжуулж, олон салбарт улам бүр өргөжүүлэн хөгжүүлэхэд үнэтэй хувь нэмэр оруулсны зэрэгцээ хамтын ажиллагааны ирээдүйн зорилго, зорилтыг тодорхойлсон үр дүнтэй айлчлал болсон гэдэгт итгэл төгс байна гэлээ. Мөн Чех Улсын Ерөнхийлөгч Петр Павел болон Ерөнхий сайд Петр Фиала нар хоёр улсын хамтын ажиллагааны тэргүүлэх чиглэлийн нэг нь байгаль орчныг хамгаалах салбар гэдгийг онцолж, хавтгай болон мазаалай баавгайг хамгаалах, өсгөн үржүүлэхэд хамтран ажиллахаа илэрхийлсэн талаар онцлов. Түүнчлэн Монгол-Чехийн харилцааны бэлгэ тэмдэг болсон тахийн удмын сангийн бүртгэл болон эргэн нутагшуулах төсөл хөтөлбөрийг амжилттай хэрэгжүүлж, Монгол Улсад тахийн тоо толгойг өсгөн үржүүлэхэд үнэтэй хувь нэмэр оруулж, идэвх санаачилга гарган ажиллаж байгаа Чех Улсын төр, засаг, найрсаг ард түмэнд талархлаа илэрхийллээ. Чех-Монголын парламентын бүлгийн дарга Станислав Берковец Улсын Их Хурлын гишүүн, Монгол-Чехийн парламентын бүлгийн дарга Ж. Бат-Эрдэнэд “Гавьяат тээвэрчин” цол тэмдгээр шагнуулсанд баяр хүргэв. Мөн тэрбээр яриандаа, Чех Улсад амьдарч, ажиллаж, сурч байгаа 14 мянга гаруй монгол иргэн бий. Мөн 20 гаруй мянган монгол иргэн сурч, боловсрол эзэмшсэн бөгөөд эдгээр хүмүүс Монгол, Чехийн ард түмний найрсаг харилцаа, хамтын ажиллагааны гүүр болсоор ирсэн гэдгийг онцоллоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75279,
    "url": "https://www.parliament.mn/nn/75279/",
    "title": "“Нээлттэй парламент: Эксперт” ахмад үеэс туршлага солилцох “Туршлага бол хүч” уриатай хөтөлбөрийн нээлт боллоо",
    "date": "2025-07-03",
    "category": "Мэдээ мэдээлэл",
    "content": "Ахмадын нийгмийн оролцоо, хөдөлмөр эрхлэлтийг дэмжих, ахмад настны орлогыг нэмэгдүүлэх, тэдний эрүүл мэндийг хамгаалах, Ахмад настны тухай хуулийн хэрэгжилтийг хангахад Улсын Их Хурал манлайлж, эерэг нөлөө үзүүлэх, үе хоорондын харилцаа холбоог бэхжүүлэх залгамж холбоог чухалчлан мэдлэг, туршлагатай ахмадуудыг Улсын Их Хурлын даргын захирамжаар байгуулагдсан ажлын хэсгүүдийн үйл ажиллагаанд татан оролцуулах, Улсын Их Хурлын гишүүдэд мэдлэг, туршлагаа хуваалцах, бодлогын шийдвэр гаргахад тэдний оролцоог нэмэгдүүлэх боломжийг бүрдүүлж “Нээлттэй парламент: Эксперт” ахмад үеэс туршлага солилцох хөтөлбөрийг хэрэгжүүлэхээр болсон. Тус хөтөлбөрийн нээлтийн үйл ажиллагаа өнөөдөр /2025.07.03/ Төрийн ордонд болсон бөгөөд уг арга хэмжээний үеэр Улсын Их Хурлын дэд дарга Х. Булгантуяа үг хэлсэн. Тэрбээр, 2024 онд баталсан Ахмад настны тухай хуулийн шинэчлэлээр 50 ба түүнээс дээш ажилтантай байгууллагууд нийт ажлын байрны 2.0 хүртэлх хувьд ахмад настныг ажиллуулах, ажил эрхэлж буй ахмадууд нийгмийн даатгалын шимтгэл төлөхгүй байх зохицуулалтыг тусгасан. Мөн байгууллага бүр жил бүрийн төсвөөсөө Ахмадын санд тусгах зохицуулалттай болсон талаар танилцууллаа. Мөн Улсын Их Хурлын гишүүн О. Саранчулуун “Энэхүү хөтөлбөр хэрэгжсэнээр Улсын Их Хурлын хууль тогтоох, төрийн бодлого тодорхойлох үйл ажиллагаанд туршлагатай ахмадын дуу хоолойг тусгаснаар хууль тогтоомжийн хэрэгжилтэд хяналт шалгалт хийх, үйл ажиллагааг олон нийтэд нээлттэй, ил тод болгох, оролцоог нэмэгдүүлэх, ахмадын хөдөлмөр эрхлэлтийг дэмжиж, үе хооронд мэдлэг туршлага солилцох, дамжуулахад чухал үр дүнтэй” гэлээ. “Нээлттэй парламент: Эксперт” ахмад үеэс туршлага солилцох хөтөлбөрт нийт 122 ахмад ажиллах хүсэлтээ ирүүлснээс эхний ээлжинд 15 ахмадыг сонгон шалгаруулж, 14 гишүүн хамтран ажиллахаар болсон байна. Хөтөлбөрт шалгарсан ахмад настнууд Улсын Их Хурлын хууль тогтоох, төрийн бодлого тодорхойлох, хяналт шалгалт хийх үйл ажиллагааг олон нийт, ахмад настны төлөөлөлд таниулж, мэдлэг ойлголт өгөхөөс гадна өөрийн мэдлэг туршлагаараа Улсын Их Хурлын гишүүдэд зөвлөх юм гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75257,
    "url": "https://www.parliament.mn/nn/75257/",
    "title": "УИХ-ын дэд дарга Х.Булгантуяа: Орчин цагийн төрийн удирдлагын 30 жилийн туршлага, ололт амжилт, сургамжид тулгуурлан хүн төвт үзэл баримтал бүхий төрийн албыг хөгжүүлнэ",
    "date": "2025-07-03",
    "category": "Мэдээ мэдээлэл",
    "content": "Төрийн албаны өдөр, Монгол Улсын Төрийн албаны төв байгууллага-Төрийн албаны зөвлөлийн 30 жилийн ой өнөөдөр /2025.07.03/ тохиож байна. Монгол Улсын Их Хурлын даргын ивээл дор Төрийн ордонд болж буй Төрийн албан хаагчдын үндэсний чуулганд Монгол Улсын нийслэл, 21 аймаг, 330 сум, яам, агентлаг, төрийн байгууллагын төлөөлөл, “Монгол Улсын Төрийн алба ба олон улсын хамтын ажиллагаа, туршлага” олон улсын форумын зочдоос бүрдсэн 800 албан хаагч оролцож байна. Төрийн захиргааны албаны зөвлөлийн анхны гишүүд болох Монгол Улсын Гавьяат хуульч Н. Чадраабал, Монгол Улсын Үйлчилгээний гавьяат ажилтан Х. Шаандар нар чуулганыг нээж, Монгол Улсын Ерөнхийлөгч У. Хүрэлсүхийн мэндчилгээг Ерөнхийлөгчийн Тамгын газрын дарга А.Үйлстөгөлдөр Үндэсний чуулганы төлөөлөгчдөд сонордуулж, Төрийн албаны зөвлөлийн дарга Л. Цэдэвсүрэнд гардууллаа. Ерөнхийлөгч “Төрийн албан хаагч бүр монгол төр, ард түмэн, үндэсний язгуур эрх ашгийн төлөө, хүчин зүтгэж буйгаа гүнээ ухамсарлаж, хов жив, гүжир гүтгэлгээс ангид, эв эетэй, төрийн албан хаагчийн нэр хүндийг ямагт өндөрт өргөж, сахин хамгаалж, монгол төрийн түүхэнд зөв мөртэй, шударга үйлстэй байх учиртайг сануулья” хэмээжээ. Монгол Улсын Их Хурлын дарга Д. Амарбаясгалангийн мэндчилгээг Улсын Их Хурлын дэд дарга Х. Булгантуяа сонордууллаа. Тэрбээр, “Та бүхэнд Монгол Улс ардчилсан нийгмийн тогтолцоонд шилжиж, орчин цагийн Төрийн албаны байгууллага үүсэж хөгжсөний 30 жилийн ойн баярын мэндийг өргөн дэвшүүлье. Төрт ёсны өнө эртний түүхтэй манай улс 1990 онд зах зээлийн эдийн засгийн тогтолцоонд шилжиж, улмаар 1992 онд шинэ ардчилсан Үндсэн хуулиа баталсан. Энэ хүрээнд дэлхийн хөгжлийн чиг хандлагад нийцүүлэн нийгмийн харилцааг зохицуулах төрөлжсөн хуулиудын тэргүүн эгнээнд Төрийн албаны тухай хууль 1994 онд батлагдаж, орчин цагийн Төрийн албаны байгууллагын үндэс суурь тавигдсан байдаг. Тэр цагаас өдгөөг хүртэл төрийн албаны хөгжил, шинэтгэл тасралтгүй хийгдэж, чадахуйн зарчимд суурилсан төрийн албыг бэхжүүлэх үйл явц өрнөсөөр байна. Монгол Улсын Төрийн албан хаагчийн тоо 1994 онд 141.5 мянга, дундаж цалин 24 мянга, нэг хүнд ногдох дотоодын нийт бүтээгдэхүүн 292.8 мянган төгрөг буюу 654 ам доллар байсан бол 2024 онд нийт төрийн албан хаагчийн тоо 226.8 мянга, дундаж цалин 2.3 сая төгрөг, нэг хүнд ногдох дотоодын нийт бүтээгдэхүүн 23.4 сая төгрөг буюу 6898 ам доллар болж өсжээ. Энэ хугацаанд Монгол улсын нийт хүн ам 2,242,998 -аас 3,544,835 болж, дотоодын нийт бүтээгдэхүүн 651,4 тэрбум төгрөгөөс 80.0 их наяд төгрөг болж өссөн байна. Манай улсын өнгөрсөн 30 жилийн нийгэм, эдийн засгийн хөгжил үе үеийн төрийн албан хаагч Та бүхний хүчин зүтгэлийн үр дүн гэдгийг цохон тэмдэглэж, Монгол төрийн бодлогын залгамжийг хангаж, улс эх орныхоо хөгжилд үнэтэй хувь нэмэр оруулж яваа үе үеийн төрийн албан хаагчид Та бүхэнд талархал илэрхийлье” гэлээ. Мөн тэрбээр 2023 оны Монгол Улсын Үндсэн хуулийн нэмэлт, өөрчлөлтөөр 126 гишүүнтэй шинээр бүрдсэн Улсын Их Хурал хүн төвт, хүний эрхийг дээдэлсэн, цаг үеийн хоцрогдолгүй, орчин үеийн хэрэгцээ, шаардлагад нийцсэн хууль эрх зүйн орчныг бүрдүүлэх \"Гурван төгөлдөршил\"-ийн бодлого баримтлан ажиллаж байгаа бөгөөд төрийн албаны нэгдсэн удирдлагын тогтолцоог илүү сайжруулахад онцгой анхаарал хандуулж, орчин цагийн төрийн удирдлагын 30 жилийн туршлага, ололт амжилт, сургамжид тулгуурлан хүн төвт үзэл баримтал бүхий төрийн албыг хөгжүүлэх шаардлагатай байгааг онцолсон юм. Монгол Улсын Ерөнхий сайд Г. Занданшатар хэлсэн үгэндээ “Шинэтгэл өчигдрөөр биш өнөөдрөөр амьсгалж, ирээдүйд тэмүүлж байх учиртай. Тийм ч учраас шинэ Засгийн газар, бүтээмжтэй төрийг төлөвшүүлэх шинэтгэлийг зарласан. Бүх дэлхийг хамран асар хурдтай өөрчлөгдөж байгаа нийгэм, улс төрийн тогтолцоонд төрийн албаны үүрэг, үйлчилгээ, шинж төрх, ач холбогдол байнга шинэчлэгдсээр байна” гээд Үндэсний чуулганы төлөөлөгчид энэ шинэтгэлд түүчээлж ажиллахыг уриаллаа. Монгол Улсын Их Хурлын 1995 оны 07 дугаар сарын 03-ний өдрийн 62 дугаар тогтоолоор Монгол Улсын Төрийн захиргааны албаны зөвлөлийн орон тооны анхны гишүүнээр Л. Лингов, Н. Чадраабал, Х. Шаандар нарыг томилж байсан бөгөөд чуулганы үеэр төрийн албаны төв байгууллагын анхдагчдад Улсын Их Хурлын гишүүн, Төрийн байгуулалтын байнгын хорооны дарга Ц. Сандаг-Очир хүндэтгэл үзүүлж, баяр хүргэлээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75237,
    "url": "https://www.parliament.mn/nn/75237/",
    "title": "“Нээлттэй парламент” дадлагажих хөтөлбөрт хамрагдсан оюутнууд батламжаа гардан авлаа",
    "date": "2025-07-01",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлын үйл ажиллагааны ил тод, нээлттэй байдлыг нэмэгдүүлэх, парламентад итгэх иргэдийн итгэлийг бэхжүүлэх, оюутан залууст парламентын талаар сурталчлан таниулах, тэднийг сэдэлжүүлэх, энэ төрлийн мэдлэг, мэдээллийг нэмэгдүүлж, оролцоог дээшлүүлэх зорилготой “Нээлттэй парламент” дадлагажих хөтөлбөр өнөөдөр (2025.07.01) хаалтаа хийлээ. Тус хөтөлбөрийн хаалтын арга хэмжээний эхэнд дадлагажигч оюутнуудад хандан Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж үг хэллээ. Тэрбээр, “126 гишүүнтэй анхны парламент бүрэн эрхээ хэрэгжүүлээд нэг жил болж байна. Улсын Их Хурал 2024-2028 оны стратеги төлөвлөгөөндөө хүн төвтэй, хүний эрх, эрх чөлөөг дээдэлсэн, мэргэжлийн, олон нийтийн оролцоог хангасан байх зэргийг онцлон тусгасан. Энэ хүрээнд их, дээд сургуулийн оюутнуудыг парламентын үйл ажиллагаа, хууль тогтоох, хянан шалгах үйл ажиллагаатай танилцуулах, дадлагажуулах хөтөлбөрийг зохион байгууллаа. Дадлагажигч 30 оюутнаас их сургуулиа төгсөж байгаа дийлэнх оюутнууд Улсын Их Хурлын Тамгын газар болон харьяа байгууллагуудад ажиллах хүсэлтэй байгаагаа илэрхийлсэнд хувьдаа баяртай байна. Хууль тогтоомжийн хүрээнд төрийн албан хаагчийн шалгалт өгч, тэнцсэн тохиолдолд тухайн байгууллагын удирдлагуудад санал болгож, бүрэн дэмжиж ажиллана” гэдгээ илэрхийллээ. “Нээлттэй парламент” дадлагажих хөтөлбөрийн удирдагч, Улсын Их Хурлын даргын зөвлөх Н. Булгантамир оюутнуудаа дэмжсэн сургуулийн захирал, удирдлагуудад болон хөтөлбөрт хариуцлагатай хамрагдсан оюутнуудад талархсанаа илэрхийлж, амжилт хүсэв. Отгонтэнгэр их сургуулийн оюутан Г. Нямтунгалаг дадлагын хугацаанд олон зүйлийг сурч, мэдэж авсандаа баяртай байгаагаа илэрхийлээд “Тамгын газар хараат бус мэргэшсэн, тогтвортой, хариуцлагатай, ёс зүйтэй, ил тод, нээлттэй байдлаар Улсын Их Хуралд мэргэжил, арга зүйн туслалцаа үзүүлдэг юм байна. Энэ бүхэнтэй танилцах, мэдэх боломжийг нээсэн Та бүхэнд баярлалаа” хэмээн сэтгэгдлээ хуваалцлаа. Мөн Монгол Улсын их сургуулийн оюутан М. Маралмаа “Миний хувьд Улсын Их Хурлын Гадаад харилцааны газар дадлагажсан. Манай улсын парламент бусад улс орны парламенттай хэрхэн хамтарч ажилладаг болон олон улсын хурал, зөвлөгөөний зохион байгуулалтын талаар, төрийн өндөр дээд түвшний албан айлчлалуудын ач холбогдлын талаар олон зүйлийг сурч, мэдлээ” гэв. Шинжлэх ухаан, технологийн их сургуулийн оюутан М. Жаргалсайхан “Инновац, цахим бодлогын байнгын хорооны ажлын албанд мэргэжлийнхээ дагуу дадлага хийсэндээ баяртай байна. Салбарын бодлого хэрхэн хэрэгжиж байгаа талаар болон төр, хувийн хэвшлийн байгууллагын харилцаанд ямар асуудал тулгардаг талаар ойлголттой болсон” гэлээ. Шинжлэх ухаан, технологийн их сургуулийн оюутан Ш. Амгаланбаяр “Төрийн байгуулалтын байнгын хорооны ажлын албанд дадлага хийхэд бүх юм шинэ байлаа. Мэдэхгүй, суралцах зүйл олон гаргасан. Төрийн албан хаагч ямар үүрэгтэй, хэрхэн ажилладаг болохыг дэргэдээс нь харж, мэдэрсэн” хэмээн сэтгэгдлээ хуваалцсан. Санхүү, эдийн засгийн их сургуулийн оюутан Т. Номинчулуун “Төсвийн байнгын хорооны эрхлэх асуудлын хүрээнд хуралдаан зохион байгуулах, ажлын хэсэгт ажиллах, нэр дэвшигчийн сонсгол явуулах, баримт бичиг архивлах зэрэг бүх үйл ажиллагаанд оролцсон. Төрийн албанд ажиллахад мэдлэг, мэргэжлийн ур чадвараас гадна багаар ажиллах чадвар, эмх цэгцтэй, хариуцлагатай, ёс зүйтэй хандлагатай байх нь нэн чухал юм байна. Албан бичиг боловсруулахаас эхлээд олон зүйлийг сурч, мэдэж авлаа. Төрийн албаны талаар өмнө нь хэвлэл мэдээллээс сонсдог байсан. Бодитоор ажиллаж үзээд төрийн албанд итгэх итгэл, хүндлэл бий болсон. Мөн Улсын Их Хурлын гишүүд, Тамгын газар, Байнгын хороод нэг бодлогын төлөө, ганцхан хууль, шийдвэрийн төсөл боловсруулах, хэлэлцэх, батлахын тулд хэрхэн цаг наргүй ажилладгийг харлаа. Төрийн алба зүгээр нэг ажил биш, иргэдийн төлөө ажиллах үүрэг хариуцлага байдаг юм байна гэдгийг мэдэрлээ” хэмээн сэтгэгдлээ хуваалцлаа. Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж, Улсын Их Хурлын Тамгын газрын Тэргүүн дэд дарга Ч. Ариунхур, Парламентын судалгаа, хөгжлийн хүрээлэнгийн захирал Д. Бумдарь нар гурван сарын хугацаанд Улсын Их Хурлын Тамгын газар ажиласан дадлагажигч оюутнуудад батламж гардуулан, цаашдын ажил, амьдралд нь амжилт хүслээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75186,
    "url": "https://www.parliament.mn/nn/75186/",
    "title": "УИХ-ын Тамгын газрын албан хаагчдад зориулсан Ёс зүйн сургалт боллоо",
    "date": "2025-06-26",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлын Тамгын газар албан хаагчдадаа зориулсан Ёс зүйн сургалтыг өнөөдөр /2025.06.26/ зохион байгууллаа. Улсын Их Хурлын Тамгын газрын Тэргүүн дэд дарга Ч. Ариунхур, Монгол Улсын Их Хурлаас Төрийн албан хаагчийн ёс зүйн тухай хуулийг 2023 онд баталсан бөгөөд тус хуулиар төрийн албан хаагчийн ёс зүйн зарчим, нийтлэг хэм хэмжээг тогтоож, ёс зүйн зөрчлөөс урьдчилан сэргийлэх, зөрчлийг шийдвэрлэх, мэдээлэхтэй холбогдсон харилцааг зохицуулсныг сургалтыг нээж үг хэлэхдээ тодотгосон. Тэрбээр, Монгол Улсын Их Хурлын Тамгын газрын албан хаагчдын саналыг үндэслэн Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн даргын 2024 оны 1146 дугаар захирамжаар 7 албан хаагчийн бүрэлдэхүүнтэй “Ёс зүйн дэд хороо”-г байгуулсан гээд тус дэд хорооны дарга, гишүүдийг танилцуулав. Төрийн албан хаагчийн ёс зүйн зөрчлөөс урьдчилан сэргийлэх, соён гэгээрүүлэх чиг үүргийг байгууллагын дэргэдэх Ёс зүйн дэд хороо, томилох эрх бүхий албан тушаалтан хэрэгжүүлэхээр хуульд заасан. Түүнчлэн Монгол Улсын Их Хурлын 2024 оны 27 дугаар тогтоолоор батлагдсан “Төрийн албан хаагчийн ёс зүйн зөрчлөөс урьдчилан сэргийлэх, соён гэгээрүүлэх үндэсний хөтөлбөр”-т “төрийн албан хаагч ёс зүйтэй ажиллахад дэмжлэг үзүүлэх сургалт, нөлөөллийн ажлыг идэвхжүүлэх, ёс зүйтэй, шударга ажиллах талаар ойлголт, хандлага, соёлын өөрчлөлт бий болгоход чиглэсэн ажлын байран дахь сургалтыг тогтмолжуулах”-аар туссан гэдгийг Тэргүүн дэд дарга Ч. Ариунхур дурдаад, сургалтын үйл ажиллагаанд амжилт хүслээ. Дэвшилтэт, шинэ үеийн парламентын хэрэгцээ, шаардлагад нийцсэн чадварлаг, өндөр бүтээмжит ажлын албыг бэхжүүлэх стратегийн зорилт, Төрийн албан хаагчийн ёс зүйн хууль тогтоомжийн хэрэгжилтийг хангах хүрээнд зохион байгуулсан уг сургалтад Монгол Улсын Төрийн албаны зөвлөлийн гишүүн, Ёс зүйн хорооны дарга Ц. Амартөгс оролцож, “Төрийн албан хаагчийн ёс зүйн хууль тогтоомж, ёс зүйн зөрчлөөс урьдчилан сэргийлэх” сэдвээр илтгэл танилцуулсан юм. Мөн Удирдлагын академийн Эрх зүйн тэнхимийн багш, Доктор (Ph. D), дэд профессор А. Алтанзул “Парламентын ажлын албаны ажилтны ёс зүйн олон улсын нийтлэг жишиг” сэдвээр мэдээлэл өгсөн. Сургалтын үеэр төрийн албан хаагчийн ёс зүй, харилцаа, хандлага, түүнийг сайжруулах судалгаа, практик мэдээлэл, энэ талаарх эрх зүйн зохицуулалтын талаар мэдээлэл өгч, санал солилцлоо хэмээн Улсын Их хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75157,
    "url": "https://www.parliament.mn/nn/75157/",
    "title": "УИХ-ын Ерөнхий нарийн бичгийн дарга Б.Баасандорж Олон улсын парламентын холбооны төлөөлөгчдийг хүлээн авч уулзлаа",
    "date": "2025-06-24",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж өнөөдөр /2025.06.24/ Олон улсын парламентын холбооны Жендэрийн түншлэлийн хөтөлбөрийн ажилтан хатагтай Мариана Дуарте тэргүүтэй төлөөлөгчдийг хүлээн авч уулзан, Монгол Улсын Их Хурал, Олон улсын парламентын холбоо хамтран “НҮБ-ын хүний эрхийн механизм дахь парламентын оролцоог бэхжүүлэх нь” сэдвийн хүрээнд зохион байгуулсан уулзалт-хэлэлцүүлгийн үр дүн, цаашдын хамтын ажиллагааны талаар санал солилцлоо. Монгол Улсын Их Хурал Олон улсын парламентын холбоо (ОУПХ)-ны гишүүнээр 1962 онд элссэн түүхтэй. Үүнээс хойш 2022 оноос эхлэн парламентын ардчиллыг бэхжүүлэх, парламентын үйл ажиллагааг хүний эрх, жендэрийн эрх тэгш байдлыг хангуулах чиглэлээр хамтрахаар Харилцан ойлголцлын санамж бичгийг байгуулж, хамтын ажиллагааны шинэ үеийг эхлүүлсэн юм. Уулзалтын эхэнд, Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж төлөөлөгчдөд Олон улсын парламентын холбоо үүсэн байгуулагдсаны 136 жил, Олон улсын парламентын өдрийн мэндийг хувиасаа болон Монгол Улсын Их Хурлын Тамгын газрын нийт албан хаагчдын нэрийн өмнөөс дэвшүүлээд, бидний хамтран зохион байгуулсан хоёр өдрийн уулзалт-хэлэлцүүлэг хүн төвт, хүний эрх, эрх чөлөөг дээдэлсэн үзэл санааг төгөлдөржүүлэхээр зорьсон Монгол Улсын Их Хурлын 2024-2028 оны стратеги төлөвлөгөөг хэрэгжүүлэхэд чухал ач холбогдол бүхий сэдвийн хүрээнд өрнөснийг онцлов. Үргэлжлүүлэн тэрбээр, “НҮБ-ын хүний эрхийн механизм дахь парламентын оролцоог бэхжүүлэх нь” сэдвийн хүрээнд Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг болон Эмэгтэйчүүдийг алагчилах бүх хэлбэрийг устгах тухай Конвенцийн хорооны талаарх бие даасан хоёр асуудлыг 4 хэсгийн хүрээнд хөндөж парламентын хүлээх үүрэг, оролцооны талаарх хэлэлцүүлэг үр дүнтэй болсныг сайшаав. Хатагтай Мариана Дуарте, Монгол Улсын Их Хурлын Тамгын газрын зүгээс уулзалт-хэлэлцүүлгийн бэлтгэлийг сайн базааж, олон талын оролцоог хангасанд талархал илэрхийлэв. Монгол Улсын Их Хурлын Олон улсын парламентын холбоотой хүний эрхийн чиглэлээр хамтран ажиллаж буй хүчин чармайлт, улс төрийн манлайлал, санал санаачилгыг онцлоод, цаашдын хамтын ажиллагааны хүрээнд Монгол Улсын Их Хурлын 2024-2028 оны стратеги төлөвлөгөөг хэрэгжүүлэхэд дэмжлэг үзүүлэхэд бэлэн байгаагаа илэрхийллээ. Олон улсын парламентын холбооны Ерөнхий нарийн бичгийн дарга ноён Мартин Чунгон Монгол Улсын Их Хурлаас хүний эрх, жендэрийн эрх тэгш байдал, парламентат ёсыг төлөвшүүлэхэд бодит үр дүн бүхий зорилтот ажлуудыг хэрэгжүүлж буйг сайшаан тэмдэглэсэн мэндчилгээ дэвшүүлсэнд талархаж байгаагаа Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга илэрхийлээд, Монгол Улсад байнгын ажиллагаатай парламент байгуулагдсаны 35 жилийн ой энэ намар тохиож буйтай холбогдуулан ноён Мартин Чунгоныг Монгол Улсад хүрэлцэн ирэх урьж буйг уламжлахыг төлөөлөгчдөөс хүслээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75153,
    "url": "https://www.parliament.mn/nn/75153/",
    "title": "УИХ-ын эмэгтэй гишүүд ОУПХ-ны ажлын хэсгийн төлөөллийг хүлээн авч уулзав",
    "date": "2025-06-24",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурал болон Олон улсын парламентын холбооны хамтарсан уулзалт-хэлэлцүүлэг 2025 оны зургаадугаар сарын 23, 24-ний өдрүүдэд болж өндөрлөлөө. Тус уулзалт-хэлэлцүүлгийн дараа Улсын Их Хурал дахь 4 намыг төлөөлсөн эмэгтэй гишүүд Олон улсын парламентын холбооны ажлын хэсгийн төлөөллийг хүлээн авч уулзав. Уулзалтад Улсын Их Хурлын гишүүн Ч. Номин, Л. Энхнасан, Б. Мөнхсоёл, А. Ариунзаяа, М. Мандхай, Х. Баасансүрэн, Б. Жаргалан, С. Замира нар оролцлоо. Улсын Их Хурлын гишүүн Ч. Номин уулзалтын эхэнд Олон улсын парламентын холбоо үүсгэн байгуулагдсаны 136 жилийн ой, Эмэгтэй парламентчдын форумын 40 жилийн ой болон Олон улсын парламентын өдрийн мэндийг Монгол Улсын Их Хурлын гишүүдийн өмнөөс дэвшүүлж, уулзалтад оролцож байгаа гишүүдийг танилцууллаа. Тэрбээр, нийгмийн хөгжлийг хурдасгаж, шударга ёсыг тогтооход парламентын үйл ажиллагаа голлох үүрэгтэй бөгөөд эрх тэгш байдал, иргэдийн оролцоо, олон талын төлөөллийг хангасан байх нь чухал ач холбогдолтойг тодотгов. 1992 оны Монгол Улсын Их Хурлын анхдугаар сонгуулийн дүнгээр 76 гишүүн сонгогдсоны 3 нь эмэгтэй гишүүн байсан. Харин 2023 онд нийгмийн олон бүлгийн төлөөллийг хангах, сонгогчдын саналыг гээхгүй байх, парламентын гишүүдийн төлөөллийн чадавхыг сайжруулах нөхцөлийг бүрдүүлэхээр Үндсэн хуульд өөрчлөлт оруулсан. Үүний үр дүнд 2024 оны Монгол Улсын Их Хурлын ес дэх удаагийн ээлжит сонгуулийн дүнгээр сонгогдсон 126 гишүүний 32 нь эмэгтэй гишүүн байсан. Парламентын 25.4 хувийг эмэгтэй гишүүд бүрдүүлж байгаа нь Ази тивдээ парламент дахь эмэгтэйчүүдийн эзлэх хувиар тэргүүлэгч орны нэг болоод байна гэлээ. Олон улсын парламентын холбооны ажлын хэсгийн төлөөлөл Парламент дахь эмэгтэй гишүүдийн бүлгийн гарын авлагыг танилцууллаа. Энэхүү гарын авлагад эмэгтэй гишүүдийн парламентын бүлгийн үйл ажиллагааг идэвхжүүлэх, үр дүнтэй арга хэмжээг авч хэрэгжүүлэх боломж, арга, туршлага багтсан байгаа бөгөөд эмэгтэй гишүүдийн бүлгийн үйл ажиллагаа иргэний нийгмийн байгууллагуудтай илүү ойр ажиллавал зохистой байдаг талаар дурдлаа гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75145,
    "url": "https://www.parliament.mn/nn/75145/",
    "title": "УИХ-ын дэд дарга Х.Булгантуяа ИБУИНХУ-тай бүхий л салбарт харилцан ашигтай, идэвхтэй хамтран ажиллахыг эрмэлзэж байгаагаа илэрхийллээ",
    "date": "2025-06-24",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын дэд дарга Х. Булгантуяа ИБУИНХУ-ын парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон тэргүүтэй төлөөлөгчдийг өнөөдөр (2025.06.24) хүлээн авч уулзав. Уулзалтын эхэнд УИХ-ын дэд дарга Х. Булгантуяа төлөөлөгчидтэй уулзаж буйдаа баяртай байгаагаа илэрхийлж, саяхан тохиосон Цог Жавхлант Хаан Гуравдугаар Чарльзийн төрсөн өдөр, Британийн үндэсний баярын мэндийг хүргэлээ. Тэрбээр УИХ-ын дарга Д. Амарбаясгалангийн Британид хийсэн албан ёсны айлчлал хоёр улсын харилцаа, ялангуяа хууль тогтоох байгууллага хоорондын хамтын ажиллагааг өргөжүүлэн бэхжүүлэх, улмаар хоёр улсын харилцааг харилцан сонирхсон салбаруудад тэлэх эрх зүйн таатай орчныг бүрдүүлэхэд чухал ач холбогдолтой болсныг онцлов. Британийн Парламентын төлөөлөгчид анх 1970 онд манай улсад, АИХ-ын төлөөлөгчид 1972 онд Британид тус тус айлчилж, хоёр орны парламент хоорондын анхны харилцаа, холбоог тогтоосон талаар мөн дурдлаа. Цаашид Монгол Улс Европ дахь чухал түнш, “гуравдагч хөрш” Британи Улстай хөгжүүлж буй харилцаа, хамтын ажиллагаандаа онцгой ач холбогдол өгч, бүхий л салбарт харилцан ашигтай, идэвхтэй хамтран ажиллахыг эрмэлзэж байна гэлээ. ИБУИНХУ-ын парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон, Британийн парламентад “Бүх намын Монголын бүлэг” ойрын хугацаанд дахин байгуулагдана гэж найдаж байгаагаа илэрхийлэв. Уулзалтын үеэр талууд хоёр улсын парламент хоорондын хамтын ажиллагаа чухал үүрэгтэй гэдэгт санал нэгдэж, энэ хүрээнд хамтын ажиллагааг өргөжүүлэх талаар санал солилцлоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75138,
    "url": "https://www.parliament.mn/nn/75138/",
    "title": "УИХ-ын гишүүн Д.Энхтуяа гавьяат тамирчин, дэлхийн гүйлтийн рекорд эзэмшигч Ц.Раднааг хүлээн авч хүндэтгэл үзүүллээ",
    "date": "2025-06-24",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын гишүүн Д. Энхтуяа өнөөдөр /2025.06.24/ Монгол Улсын гавьяат тамирчин, дэлхийн гүйлтийн рекорд эзэмшигч Ц. Раднааг хүлээн авч хүндэтгэл үзүүллээ. Тэрбээр өндөр настай ч биеийн тамир, спортоор тогтмол хичээллэн, дэлхийд эх орныхоо нэрийг гаргаж, хүүхэд, залууст үлгэр дуурайл үзүүлж байгаад нь талархал илэрхийлж, амжилт хүслээ. Мөн өөрийн анхааран ажиллаж буй хуулийн төслүүдийн талаар танилцуулав. Тухайлбал, 2025 оны 01 дүгээр сарын 01-ний өдрөөс Ахмад настны тухай хуулийн нэмэлт, өөрчлөлт хэрэгжиж эхэлснийг онцлоод, энэхүү хуулиар ахмад настнуудад асаргааны хувилбарт үйлчилгээг үзүүлж эхэлснийг тодотгосон бөгөөд ахмад настанд тулгамдаж буй асуудлын талаар ярилцлаа. Ц. Раднаа 2025 оны тавдугаар сард Тайваньд болсон ахмадын олимп буюу “World Masters Games”-д оролцож хөнгөн атлетикийн төрлөөс гүйлтийн төрөлд таван алтан медалийн эзэн болжээ. Тодруулбал богино зайн 100, 200, 400 метр болон дунд зайн 800, 1500 метрийн зайд түрүүлжээ. Өдгөө 91 настай тэрбээр олон улсын чанартай уралдаан тэмцээнд оролцоход зардлын хувьд хүндрэл учирдаг хэмээсэн. Түүний хувьд 1962 онд Биеийн тамирын дээд сургуульд орсноос хойш спорттой амьдралаа холбож, 1966 оноос буюу сургуулиа төгсөөд хөнгөн атлетик, тэр дундаа ойрын болон дундын зайн гүйлтээр мэргэжлийн түвшинд хичээллэж, уралдаан, тэмцээнд оролцож байжээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75081,
    "url": "https://www.parliament.mn/nn/75081/",
    "title": "УИХ-ын Ерөнхий нарийн бичгийн дарга Б.Баасандорж АНУ-ын Конгрессын Олон улсын манлайллын ажлын албаны гүйцэтгэх захирал Жэйн Саргусыг хүлээн авч уулзлаа",
    "date": "2025-06-18",
    "category": "Мэдээ мэдээлэл",
    "content": "Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж өнөөдөр /2025.06.18/ АНУ-ын Конгрессын Олон улсын манлайллын ажлын албаны гүйцэтгэх захирал хатагтай Жэйн Саргус тэргүүтэй төлөөллийг хүлээн авч, хоёр талын хамтын ажиллагааны талаар санал солилцлоо. АНУ-ын Конгрессын Олон улсын манлайллын ажлын алба нь парламент хоорондын хамтын ажиллагааны “Нээлттэй дэлхий” хөтөлбөрийг олон улсад хэрэгжүүлдэг бөгөөд уг хөтөлбөр манай улсад 2016 оноос хойш хэрэгжиж байна. Уулзалтын эхэнд, Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж Олон улсын “Нээлттэй дэлхий” хөтөлбөрийн төлөөлөгчидтэй уулзаж буйдаа баяртай байна гээд, “Нээлттэй дэлхий” хөтөлбөрийн төгсөгчдийн анхдугаар хуралдааныг Монгол Улсын дээд шүүх, Шүүхийн академи, Шүүхийн ерөнхий зөвлөл болон АНУ-ын Элчин сайдын яамтай хамтран 2025 оны 06 дугаар сарын 16, 17-ны өдрүүдэд амжилттай болж өнгөрсөнд баяр хүргэв. Түүнчлэн, 2016 оноос тус албатай хамтран Монголын парламентын гишүүд болон Монгол Улсын Их Хурлын Тамгын газрын ажилтнуудад зориулсан 6 удаагийн хөтөлбөр хэрэгжүүлж ирснийг онцлоод, 2025 оны 09 дүгээр сард ээлжит хөтөлбөр хэрэгжих болсонд талархал илэрхийлэв. Хатагтай Жэйн Саргус, АНУ-ын Конгрессын Олон улсын манлайллын ажлын албаны зүгээс бусад улс орнуудад хэрэгжүүлж буй “Нээлттэй дэлхий” хөтөлбөрийн ач холбогдлыг дурдаад, Монгол Улсын Их Хурал, түүний Тамгын газрын үйл ажиллагааны талаар тодруулж, мэдээлэл солилцлоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]