[
  {
    "id": 75668,
    "url": "https://www.parliament.mn/nn/75668/",
    "title": "УИХ-ын гишүүн Б.Жаргалан: Монгол Улс эмэгтэйчүүдийн сонгогдох эрхийг хангахад ахиц гаргасан учраас Азийн эмэгтэй парламентчид хүрэлцэн ирж, сайн туршлагаасаа хуваалцах боломж бүрдлээ",
    "date": "2025-09-15",
    "category": "Мэдээ, мэдээлэл",
    "content": "Монгол Улсын Их Хурлын гишүүн, Ардчилсан Эмэгтэйчүүдийн холбооны дарга, Азийн эмэгтэй парламентчдын бүлгийн гишүүн Батбаярын Жаргалантай уулзаж ярилцлаа. -Юуны өмнө эх орондоо Ази тивийн эмэгтэй парламентчдын чуулга уулзалтыг зохион байгуулах санал, санаачлагыг гаргасан танд баяр хүргэе. -Баярлалаа. Азийн Эмэгтэй Парламентчдын Бүлгийн чуулга уулзалтыг 2025 оны 09 дүгээр сарын 15-17-ны өдрүүдэд Монгол Улсын нийслэл Улаанбаатар хотноо зохион байгуулна. Энэ Олон Улсын арга хэмжээний үндсэн зохион байгуулагчаар манай Улсын Их Хурал ажиллаж, хүлээн авч байгаа тал. -Азийн эмэгтэй парламентчдын бүлэг ямар үйл ажиллагаа явуулдаг байгууллага вэ? -Азийн Эмэгтэй Парламентчдын бүлэг нь 2011 онд албан бусаар байгуулагдаад, улмаар 2014 оноос албан ёсны зохион байгуулалтад орж, Азийн улс орнуудын барууны төв үзэл бүхий намуудын эмэгтэй гишүүдийг нэгтгэсэн байгууллага юм. Жил болгон аль нэг улс оронд тодорхой сэдвийн хүрээнд чуулдаг. Ардчиллыг бэхжүүлэх, харилцан туршлага солилцох, парламент хоорондын харилцааг бататгах, бүс нутгийн хэмжээнд хамтын ажиллагааг өргөжүүлэх зорилготой. -Чуулга уулзалтаас ямар хүлээлттэй байна вэ? Ямар асуудлыг хэлэлцэх үү? -Энэ удаагийн чуулга уулзалтын сэдвийг манай талаас санал болгож, “Эдийн засгийн эрх мэдлийг тэлэх замаар жендэрийн тэгш байдлыг хангах нь: Тогтвортой ирээдүйн бодлого” сэдвийн хүрээнд явуулна. Өөрөөр хэлбэл, хөдөлмөрийн зах зээл дэх эмэгтэйчүүдийн оролцоо, төсвийн бодлого, хиймэл оюун ба дижитал санхүүгийн хүртээмж, асаргаа, халамжийн хөдөлмөрийн үнэлэмж, бизнес эрхлэлт, санхүүжилтийн хүртээмж, парламентын үүрэг, оролцооны асуудлыг хөндөн хэлэлцэх юм. Ижил хөдөлмөрт ижил цалин хөлс олгодог байх тухай, үнэ төлбөргүй мэт ойлгож ирсэн асрахуй, жендэрийн мэдрэмжтэй төсөвлөлт зэрэг хэвшмэл ойлголт, хандлагыг халах арга замыг эрэлхийлэх, улмаар эмэгтэйчүүдийн шийдвэр гаргах оролцоонд, ялангуяа Үндсэн хуулийн нэмэлт, өөрчлөлт, Улсын Их Хурлын сонгуулийн хууль тогтоомжид оруулсан эмэгтэй нэр дэвшигчдийн квотыг нэмэгдүүлсэн Монгол Улсын сайн туршлагыг хуваалцах болно. -Дэлхийн 13 улсын хууль тогтоогч эмэгтэйчүүд чуулна гэсэн. Олон зочин ирэх нь дээ? -Япон, Бангладеш, Солонгос, Шри Ланка, Тайланд, Малдив, Филиппин, Малайз, Бутан, Непал, Энэтхэг, Сингапур зэрэг улсаас төлөөлөгчид ирж байгаа. -Монгол Улс эмэгтэйчүүдийн сонгох, сонгогдох эрх чөлөөнд ихээхэн ахиц, амжилт гаргасан улс орны тоонд багтах болсон. Манай орны хувьд тогтвортой хөгжлийн бодлогодоо юуг шийдвэрлэж, тусгах ёстой вэ? -Манай улс эмэгтэйчүүдийн улс төрийн оролцоог нэмэгдүүлэх чиглэлд амжилттай яваа, ахиц гаргасан улс орны тоонд зүй ёсоор тооцогдох болсон нь энэхүү арга хэмжээг эх орондоо зохион байгуулахад ихээхэн хувь нэмэр, түлхэц өгсөн. Монгол эмэгтэйчүүдийн нийгэм, улс төрийн оролцоо ямагт өндөр байж ирсэн. Түүхэн уламжлал, нийгмийн онцлогтой холбоотой. Гэхдээ бид бусад үзүүлэлтүүдээрээ сайн боловч шийдвэр гаргах түвшин дэх оролцоо харьцангуй дутмаг хэвээр байгаа. Үндсэн хууль, сонгуулийн хууль тогтоомждоо нэмэлт, өөрчлөлт оруулж бодлогоор дэмжсэн гэдгийг дэлхийн бусад улс орнууд ажиглаж байгаа. Олон улсын парламентын холбооноос тогтоосон парламент дахь эмэгтэйчүүдийн оролцооны түвшнээр 190 улсаас 129 дүгээр байранд бичигдэж байсан бол 2024 оны сонгуулиар 32 эмэгтэй гишүүн тангараг өргөснөөр 27-30 байраар урагшилж, Азидаа жендерийн тэгш байдлын дундаж үзүүлэлтийг ахиулж 26.9 хувь буюу дэлхийн дундаж руу ойртсон гэсэн судалгааны дүн бий. -Өнөөдөр манай улсад байнгын ажиллагаатай парламентын 35 жилийн ой тохиож байгаа энэ цаг үед Азийн эмэгтэй парламентчид Монгол Улсад чуулж байгаа нь бас онцлог сайхан тохиол болжээ. Та шийдвэр гаргах түвшинд эмэгтэйчүүдийн оролцоог нэмэгдүүлэх шаардлагатай гэлээ? -Тийм ээ, энэ бол бидний бодох, шийдвэрлэх асуудлын нэг гэж үзэж байна. Байнгын ажиллагаатай парламентын 35 жилийн түүхэнд цөөн эмэгтэй сонгогдож, гишүүнээр ажилласан байдаг. УИХ-ын гишүүнээр ажиллаж байсан эмэгтэйчүүдэд дахин сонгогдох боломж бараг байдаггүй. Эдийн засаг, нийгмийн болоод бусад хүчин зүйлс олон байдгийг судалгаанууд илтгэдэг. Улсын Их Хурлын Хэвлэл мэдээллийн газар"
  }
]