[
  {
    "id": 75999,
    "url": "https://www.parliament.mn/nn/75999/",
    "title": "Байнгын хорооны дарга Б.Бейсен Цөлжилттэй тэмцэх тухай НҮБ-ын конвенцын Нарийн бичгийн газрын төлөөлөгчдийг хүлээн авч уулзав",
    "date": "2025-10-30",
    "category": "Мэдээ мэдээлэл",
    "content": "Улсын Их Хурлын гишүүн, Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен, Улсын Их Хурлын гишүүн Б. Мөнхбаясгалан нар өнөөдөр /2025.10.30/ Цөлжилттэй тэмцэх тухай Нэгдсэн Үндэстний Байгууллага /НҮБ/-ын конвенцын Нарийн бичгийн газрын Тамгын газрын дарга Ражеб Булхаруф тэргүүтэй төлөөлөгчдийг хүлээн авч уулзлаа. Уулзалтын эхэнд Байнгын хорооны дарга Б. Бейсен тус Байнгын хорооныхоо үйл ажиллагаа, чиглэлийн талаар танилцуулаад, Монгол Улсын Их Хурлын тухай хуулийн шинэ зохицуулалтаар Хүнс, хөдөө аж ахуйн болон Агаар орчны бохирдлыг бууруулах дэд хороотой болж өргөжсөнийг онцлов. Түүнчлэн байгаль орчныг хамгаалах, уур амьсгалын өөрчлөлтийг сааруулах, дасан зохицох, хүнс, хөдөө аж ахуйн бодлого, хөгжлийн асуудалд онцгойлон анхааран ажиллаж байна гэв. Цөлжилттэй тэмцэх тухай НҮБ-ын конвенцын Нарийн бичгийн газрын Тамгын газрын дарга Ражеб Булхаруф 17 дугаар Бага хурлын агуулга, төлөвлөлтийн талаар ерөнхий мэдээлэл өгөхийн зэрэгцээ энэ хүрээнд бэлтгэл ажлыг хангуулахтай холбоотой асуудлуудад анхаарч, хамтарч ажиллахыг хүслээ. Тухайлбал, тус хурлын зохион байгуулалтад оролцох үйлчилгээний олон улсын байгууллагыг сонгон шалгаруулах зэрэг ажлуудын талаар холбогдох мэдээлэл өгч, цаг агаарын нөхцөл байдлаас шалтгаалаад түр болон суурин байгууламжийн ажлыг ирэх оны гуравдугаар сар хүртэл хойшлуулсныг дуулгав. Байнгын хорооны дарга Б. Бейсен 2026 онд Цөлжилттэй тэмцэх тухай НҮБ-ын конвенцын Талуудын 17 дугаар Бага хурлыг зохион байгуулах үеэр газрын доройтол, цөлжилтийн асуудалд олон улсын парламентуудын анхаарлыг хандуулан улмаар газрын доройтол, цөлжилтийг мэдэгдэхүйц бууруулах бодлого, төсөв, хяналтын зохистой механизмыг бүрдүүлэх зорилгоор урт хугацааны өндөр үр нөлөө бүхий шийдвэр гаргахаар зорьж байгаагаа онцолсон юм. Мөн нүүдлийн мал аж ахуй, өв уламжлалыг хадгалах зорилгоор бэлчээрийн хамгааллын арга механизмыг өөрийн улсын онцлогт тааруулан хэрэгжүүлэхэд анхаарч, энэ хүрээнд хууль, эрх зүйн орчныг сайжруулах чиглэлээр идэвхийлэн ажиллана гэлээ. Уулзалтын үеэр Улсын Их Хурлын гишүүн Л. Мөнхбаясгалан манай улсын нийт газар нутгийн 76.8 хувь нь цөлжилттэй, нийт бэлчээрийн 34.5 хувь нь газрын доройтолтой, говийн бүсийн газар нутгийн 50 хувь нь хүчтэй болон нэн хүчтэй цөлжилттэй байгааг дурдаад энэхүү хурлын зохион байгуулалтад онцгойлон ач холбогдол өгч ажиллахаа илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]