[
  {
    "id": 75340,
    "url": "https://www.parliament.mn/nn/75340/",
    "title": "Монгол Улсын Их Хурлын ес дэх удаагийн сонгуулийн Анхдугаар чуулганы тойм хэвлэгдлээ",
    "date": "2024-09-18",
    "category": "Ном, товхимол",
    "content": "Монгол Улсын Их Хурлын ес дэх удаагийн сонгуулийн Анхдугаар чуулган 2024 оны долдугаар сарын 02-ны өдрийн 10.00 цагт эхэлж, долдугаар сарын 10-ны өдрийг дуустал ажлын долоон өдөр үргэлжиллээ. Анхдугаар чуулганы үйл ажиллагаа, ес дэх удаагийн сонгуулиар бүрдсэн Улсын Их Хурлын бүрэн эрхийг хэрэгжүүлэхтэй холбоотой Монгол Улсын Их Хурлын тухай хуульд тусгайлан заасан асуудлуудыг хэлэлцэн шийдвэрлэсэн талаарх дэлгэрэнгүй мэдээллийг нэгтгэсэн эмхэтгэл хэвлэгдэн гарлаа. Улсын Их Хурлын Анхдугаар чуулганаар Монгол Улсын Үндсэн хуульд 2023 онд орсон өөрчлөлт, сонгуулийн холимог тогтоолцоогоор бүрдсэн анхны 126 гишүүн тангаргаа өргөж, Улсын Их Хурлын даргаар Д. Амарбаясгаланг сонгож, намын бүлгүүд байгуулагдан, Байнгын хороодын бүрэлдэхүүнийг баталсан байна. Мөн Монгол Улсын 33 дахь Ерөнхий сайдыг томилон, Засгийн газрын бүрэлдэхүүнийг 22 сайд, 16 яамтай байхаар баталж, улмаар хамтарсан Засгийн газрын гишүүдийг Улсын Их Хуралд танилцуулж, тангараг өргүүлэв. Түүнчлэн Анхдугаар чуулганы хугацаанд Бутаны Хаант Улсын Цог Жавхлант Хаан Жигмэ Гэсэр Намжил Ванчук манай улсад айлчилж, “Go Mongolia” уриатай Монголын Эдийн засгийн 14 дэх форум зохион байгуулагдсан тухай мэдээллийг тус эмхэтгэлд нэгтгэжээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ. Нэр Файл Хавсралт файл Файл татах"
  },
  {
    "id": 75328,
    "url": "https://www.parliament.mn/nn/75328/",
    "title": "Улсын Их Хурлын 2024 оны хаврын ээлжит чуулганы үйл ажиллагааны тухай эмхэтгэл хэвлэгдэн гарлаа",
    "date": "2024-10-08",
    "category": "Ном, товхимол",
    "content": "Монгол Улсын Их Хурлын 2024 оны хаврын ээлжит чуулганы үйл ажиллагааны тухай эмхэтгэл хэвлэгдэн гарлаа. Хаврын чуулган 2024 оны гуравдугаар сарын 15-ны өдрөөс 2025 оны зургадугаар сарын 05-ныг дуустал ажлын 58 өдөр чуулж, 23 удаагийн нэгдсэн хуралдаанаар нийт 214 асуудал хэлэлцэж, Үндэсний баялгийн сангийн тухай, Уламжлалт мал аж ахуйд тулгамдаж байгаа уур амьсгалын өөрчлөлтөөс шалтгаалсан сөрөг нөлөөллийг бууруулах тухай, Соёлын бүтээлч үйлдвэрлэлийг дэмжих тухай, Малчин өрхийн нэгдсэн холбооны эрх зүйн байдлын тухай зэрэг нийт 240 гаруй хууль тогтоомжийг хэлэлцэн баталжээ. Тус чуулганаар Монгол Улсын Үндсэн хуульд оруулсан өөрчлөлттэй уялдуулан Монгол Улсын Их Хурлын тухай, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийг шинэчлэн найруулсан юм. Ингэснээр манай парламентын хөгжлийн нэгэн шинэ үе эхэлж, 126 гишүүнтэй Улсын Их Хурлын бүрэн эрх, бүтэц, зохион байгуулалт, үйл ажиллагаа, хуралдааны дэгийг шинээр тогтоосон байна. Улсын Их Хурлын дарга Г. Занданшатар хаврын чуулганыг хааж хэлсэн үгэндээ “Гурван D” буюу “Digital”, “Deliberative”, “Democratic” парламент болох Улсын Их Хурлын Шинэчлэлийн зорилтод мэдэгдэхүйц үр дүн гарсныг онцолж, тус чуулган тавьсан зорилгоо амжилттай хэрэгжүүллээ хэмээн дүгнэсниыг энэхүү ээлжит чуулганы эмхэтгэлээс унших боломжтой. Түүнчлэн эмхэтгэлд хууль тогтоох болон хяналт, шалгах Улсын Их Хурлын үйл ажиллагаанд Тамгын газраас үзүүлсэн мэргэжил, арга зүй, техник, зохион байгуулалтын дэмжлэгийн талаар тодорхой танилцуулсан байна гэж Улсын Их Хурлын Хэвлэл мэдээлэл, олон нийттэй харилцах газраас мэдээллээ. Нэр Файл Хавсралт файл Файл татах"
  },
  {
    "id": 75322,
    "url": "https://www.parliament.mn/nn/75322/",
    "title": "Улсын Их Хурлын 2024 оны намрын ээлжит чуулганы тойм хэвлэгдлээ",
    "date": "2025-04-10",
    "category": "Ном, товхимол",
    "content": "Монгол Улсын Их Хурлын 2024 оны намрын ээлжит чуулганы үйл ажиллагааны тухай эмхэтгэл хэвлэгдэн гарлаа. Намрын чуулган 2024 оны аравдугаар сарын 01-ний өдрөөс 2025 оны нэгдүгээр сарын 24-ний өдрийг дуустал ажлын 81 өдөр чуулж, 32 удаагийн нэгдсэн хуралдаанаар нийт 148 асуудал хэлэлцэж, Цөмийн энергийн тухай хуульд заасны дагуу хөрөнгө оруулагчтай байгуулах хөрөнгө оруулалтын гэрээг зөвшилцөх дэгийн тухай болон Хархорум хотын төлөвлөлт, бүтээн байгуулалт, хөгжлийг дэмжих тухай зэрэг шинэ, шинэчилсэн болон нэмэлт, өөрчлөлт оруулсан нийт 52 хууль, Улсын Их Хурлын 57 тогтоол баталсан байна. Эмхэтгэлд Нэгдсэн Үндэстний Байгууллагын Ерөнхий Ассамблейгаас Бүгд Найрамдах Улсыг тунхаглаж, анхдугаар Үндсэн хууль баталсны 100 жилийн ойд зориулсан хүндэтгэлийн чуулганы талаарх мэдээллийг нэгтгэж, “Үндсэн хуулиа дээдлэн залах тухай” Улсын Их Хурлын тогтоолыг бүрэн эхээр нь нийтэлжээ. Улсын Их Хурлын Байнгын хороод 2024 оны намрын ээлжит чуулганы хугацаанд эрхлэх асуудлынхаа хүрээнд 146 удаа хуралдсаны зургаа нь хамтарсан хуралдаан байлаа. Байнгын хороод өөрийн эрхлэх асуудлынхаа хүрээнд хамаарах асуудлаар таван удаагийн нийтийн сонсгол, 14 хэлэлцүүлэг, 26 хурал, зөвлөгөөн, дөрвөн сургалт, семинар, 110 уулзалт, ярилцлага зохион байгуулж, батлагдсан хууль тогтоомжийг олон нийтэд сурталчлах 21 удаагийн ажил, арга хэмжээ явуулсан байна. Намрын чуулганыг Улсын Их Хурлын дарга Д. Амарбаясгалан “өмнөх намрын чуулгануудын хэвшмэл жишгийг өөрчилсөн” чуулган гэж дүгнэн, Монгол Улсын 2025 оны төсвийн тухай хуулийг хоёронтаа хэлэлцэн шийдвэрлэсэн үйл явдлыг онцлон нэрлэсэн юм. Тэрбээр “Монгол Улсын Их Хурлын 2024-2028 оны стратеги төлөвлөгөө”-нд тодорхойлсон хүн төвтэй, цаг үеийн шаардлагад нийцсэн, иж бүрэн зохицуулалттай, ойлгомжтой хууль эрх зүйн орчныг бүрдүүлэх “Гурван төгөлдөршил”-ийн бодлогыг эрчимжүүлэх эхлэл намрын чуулганаар тавигдсаныг цохон дурдсан байна. Түүнчлэн эмхэтгэлд Улсын Их Хурлын хууль тогтоох болон хяналт, шалгалтын үйл ажиллагааг Тамгын газраас хэрхэн дэмжиж, зохион байгуулж, сурталчилж ажилласан талаар дэлгэрэнгүй танилцуулжээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ. Нэр Файл Хавсралт файл Файл татах"
  }
]