[
  {
    "id": 75962,
    "url": "https://www.parliament.mn/nn/75962/",
    "title": "Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүний сонгон шалгаруулалтын мэдээлэл",
    "date": "2025-10-23",
    "category": "Нээлттэй сонсгол",
    "content": "Монгол Улсын Шүүхийн тухай хууль /шинэчилсэн найруулга/-ийг 2021 оны 03 дугаар сарын 01-ний өдрөөс дагаж мөрдөж эхэлсэн. Уг хуулийн 77 дугаар зүйлд заасны дагуу Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг Улсын Их Хурал нээлттэйгээр нэр дэвшүүлж, сонгон шалгаруулсны үндсэн дээр томилгооны сонсгол хийж томилохоор заасан. Хууль зүйн байнгын хороо 2025 оны 09 дүгээр сарын 29-ний өдөр хуралдаж Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнд нэр дэвшигчийг 2025 оны 09 дүгээр сарын 30-ны өдрөөс 2025 оны 10 дугаар сарын 20-ны өдрийн хооронд бүртгэхээр тогтсон бөгөөд нэр дэвшигчээр нийт 25 иргэн материалаа ирүүлсэн. Монгол Улсын шүүхийн тухай хууль /Шинэчилсэн найруулга/-ийн 77 дугаар зүйлийн 77.2-т заасны дагуу Хууль зүйн байнгын хорооны тогтоолоор Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүний сонгон шалгаруулах үүрэг бүхий ажлын хэсгийг Улсын Их Хурлын гишүүн, Өргөдлийн байнгын хорооны дарга О. Номинчимэг ахалж, Ерөнхийлөгчийн Тамгын газрын Хуулийн бодлогын газрын дарга Ж. Мөнхболд, Улсын Их Хурал дахь Монгол Ардын Намын бүлгийн Ажлын албаны Хуулийн бодлогын хэлтсийн ахлах зөвлөх Г. Оргилболд, Улсын Их Хурал дахь Ардчилсан намын бүлгийн зөвлөх Х. Номингэрэл, Хүний эрхийн Үндэсний Комиссын гишүүн С. Дондов, Монголын хуульчдын холбооны Зөвлөлийн гишүүн М. Мөнхбат, Монголын өмгөөлөгчдийн холбооны Ерөнхийлөгч Л. Данзанноров, Шүүхийн сургалт, судалгаа, мэдээллийн академийн Эрдэмтэн нарийн бичгийн дарга Б. Дөлгөөн, Монгол Улсын Их Сургуулийн Хууль зүйн сургуулийн захирал Б. Амарсанаа, Шихихутуг их сургуулийн эрдэмтэн Нарийн бичгийн дарга Б. Нармандах нарын бүрэлдэхүүнтэй байгуулсан. Ажлын хэсэг 2025 оны 10 дугаар сарын 22-ны өдөр хуралдаж, нэр дэвших хүсэлт, материалаа ирүүлсэн 25 иргэнийг нэр дэвшигчээр бүртгэсэн бөгөөд Ажлын хэсгийн гишүүд хууль болон журамд заасан үүрэг, хориглолтыг биелүүлэх талаар баталгааг гаргаж Хууль зүйн байнгын хороонд хүлээлгэн өглөө. Мөн илтгэгч гишүүдийг томилсон бөгөөд илтгэгч гишүүн нь нэр дэвшигчийн баримт бичиг, олон нийтээс ирүүлсэн саналыг судлах, нэр дэвшигчтэй болон бусад этгээдтэй ярилцлага хийх зэргээр мэдээллийг бүрдүүлж, тухайн нэр дэвшигч Ерөнхий зөвлөлийн гишүүнд тавих шаардлагыг хангаж байгаа эсэх талаар дэлгэрэнгүй тайлан бичиж, ажлын хэсэгт танилцуулах үүрэг хүлээж байна. ШҮҮХИЙН ЕРӨНХИЙ ЗӨВЛӨЛИЙН ШҮҮГЧ БУС ГИШҮҮНД НЭР ДЭВШИГЧ Нэр дэвшигчийн материалтай дараах холбоосоор нэвтэрч танилцана уу. 1 С. Должин 2 Ц. Жавхлантөгс 3 П. Батбаатар 4 Б.Өлзийсайхан 5 Ц. Очгэрэл 6 Б. Даваажав 7 М. Сувд 8 Г. Даваадалай 9 Д.Өнөржаргал 10 Д. Ганзориг 11 Д. Булган 12 Л. Баасанжав 13 Г. Буян 14 Ц. Мандах 15 Х. Эрдэм-Ундрах 16 М. Нямсүрэн 17 Д. Ууганбаяр 18 Д. Магвансүрэн 19 Ч. Баянжаргал 20 З. Баяржаргал 21 Ц. Одонжав 22 Р. Энхтайван 23 Ч.Өнөржрагал 24 Ж. Бат-Амгалан Нэр дэвшигчээс асуух асуулт, саналыг bayarsaikhanb@parliament. mn хаягаар ирүүлнэ үү. Ажлын алба 2025.10.23"
  }
]