[
  {
    "id": 76044,
    "url": "https://www.parliament.mn/nn/76044/",
    "title": "Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг сонгон шалгаруулах ажлын хэсэг ярилцлага зохион байгуулна",
    "date": "2025-11-07",
    "category": "Нээлттэй сонсгол",
    "content": "Хууль зүйн байнгын хорооны 2021 оны 06 дугаар тогтоолоор баталсан “Шүүхийн ерөнхий зөвлөлийн болон Шүүхийн сахилгын хорооны шүүгч бус гишүүнийг сонгон шалгаруулах” журамд заасны дагуу нэр дэвшигчидтэй ажлын хэсгийн гишүүд ярилцлага хийх зохицуулалттай бөгөөд Ажлын хэсэг 2025 оны 11 дүгээр сарын 12-ны өдөр ярилцлагыг зохион байгуулна. Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнд 25 иргэн материалаа ирүүлж, нэр дэвшигчээр бүртгүүлснээс 1 нэр дэвшигч өөрийн хүсэлтээр нэрээ татсан байна. Ажлын хэсгийн ярилцлага нь нэр дэвшигчийг тухайн албан тушаалд тэнцэх хангалттай мэдлэг, ёс зүй, ур чадвар, туршлагатай гэдгээ танилцуулах болон өөрийнх нь эсрэг аливаа сөрөг мэдээлэл байвал түүний талаар үнэн зөв мэдээлэл өгөх боломж олгодгоороо онцлог юм. Ажлын алба"
  },
  {
    "id": 75962,
    "url": "https://www.parliament.mn/nn/75962/",
    "title": "Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүний сонгон шалгаруулалтын мэдээлэл",
    "date": "2025-10-23",
    "category": "Нээлттэй сонсгол",
    "content": "Монгол Улсын Шүүхийн тухай хууль /шинэчилсэн найруулга/-ийг 2021 оны 03 дугаар сарын 01-ний өдрөөс дагаж мөрдөж эхэлсэн. Уг хуулийн 77 дугаар зүйлд заасны дагуу Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг Улсын Их Хурал нээлттэйгээр нэр дэвшүүлж, сонгон шалгаруулсны үндсэн дээр томилгооны сонсгол хийж томилохоор заасан. Хууль зүйн байнгын хороо 2025 оны 09 дүгээр сарын 29-ний өдөр хуралдаж Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнд нэр дэвшигчийг 2025 оны 09 дүгээр сарын 30-ны өдрөөс 2025 оны 10 дугаар сарын 20-ны өдрийн хооронд бүртгэхээр тогтсон бөгөөд нэр дэвшигчээр нийт 25 иргэн материалаа ирүүлсэн. Монгол Улсын шүүхийн тухай хууль /Шинэчилсэн найруулга/-ийн 77 дугаар зүйлийн 77.2-т заасны дагуу Хууль зүйн байнгын хорооны тогтоолоор Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүний сонгон шалгаруулах үүрэг бүхий ажлын хэсгийг Улсын Их Хурлын гишүүн, Өргөдлийн байнгын хорооны дарга О. Номинчимэг ахалж, Ерөнхийлөгчийн Тамгын газрын Хуулийн бодлогын газрын дарга Ж. Мөнхболд, Улсын Их Хурал дахь Монгол Ардын Намын бүлгийн Ажлын албаны Хуулийн бодлогын хэлтсийн ахлах зөвлөх Г. Оргилболд, Улсын Их Хурал дахь Ардчилсан намын бүлгийн зөвлөх Х. Номингэрэл, Хүний эрхийн Үндэсний Комиссын гишүүн С. Дондов, Монголын хуульчдын холбооны Зөвлөлийн гишүүн М. Мөнхбат, Монголын өмгөөлөгчдийн холбооны Ерөнхийлөгч Л. Данзанноров, Шүүхийн сургалт, судалгаа, мэдээллийн академийн Эрдэмтэн нарийн бичгийн дарга Б. Дөлгөөн, Монгол Улсын Их Сургуулийн Хууль зүйн сургуулийн захирал Б. Амарсанаа, Шихихутуг их сургуулийн эрдэмтэн Нарийн бичгийн дарга Б. Нармандах нарын бүрэлдэхүүнтэй байгуулсан. Ажлын хэсэг 2025 оны 10 дугаар сарын 22-ны өдөр хуралдаж, нэр дэвших хүсэлт, материалаа ирүүлсэн 25 иргэнийг нэр дэвшигчээр бүртгэсэн бөгөөд Ажлын хэсгийн гишүүд хууль болон журамд заасан үүрэг, хориглолтыг биелүүлэх талаар баталгааг гаргаж Хууль зүйн байнгын хороонд хүлээлгэн өглөө. Мөн илтгэгч гишүүдийг томилсон бөгөөд илтгэгч гишүүн нь нэр дэвшигчийн баримт бичиг, олон нийтээс ирүүлсэн саналыг судлах, нэр дэвшигчтэй болон бусад этгээдтэй ярилцлага хийх зэргээр мэдээллийг бүрдүүлж, тухайн нэр дэвшигч Ерөнхий зөвлөлийн гишүүнд тавих шаардлагыг хангаж байгаа эсэх талаар дэлгэрэнгүй тайлан бичиж, ажлын хэсэгт танилцуулах үүрэг хүлээж байна. ШҮҮХИЙН ЕРӨНХИЙ ЗӨВЛӨЛИЙН ШҮҮГЧ БУС ГИШҮҮНД НЭР ДЭВШИГЧ Нэр дэвшигчийн материалтай дараах холбоосоор нэвтэрч танилцана уу. 1 С. Должин 2 Ц. Жавхлантөгс 3 П. Батбаатар 4 Б.Өлзийсайхан 5 Ц. Очгэрэл 6 Б. Даваажав 7 М. Сувд 8 Г. Даваадалай 9 Д.Өнөржаргал 10 Д. Ганзориг 11 Д. Булган 12 Л. Баасанжав 13 Г. Буян 14 Ц. Мандах 15 Х. Эрдэм-Ундрах 16 М. Нямсүрэн 17 Д. Ууганбаяр 18 Д. Магвансүрэн 19 Ч. Баянжаргал 20 З. Баяржаргал 21 Ц. Одонжав 22 Р. Энхтайван 23 Ч.Өнөржрагал 24 Ж. Бат-Амгалан Нэр дэвшигчээс асуух асуулт, саналыг bayarsaikhanb@parliament. mn хаягаар ирүүлнэ үү. Ажлын алба 2025.10.23"
  },
  {
    "id": 75758,
    "url": "https://www.parliament.mn/nn/75758/",
    "title": "Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнд нэр дэвших тухай хүсэлтийн бүртгэл өнөөдөр дуусна",
    "date": "2025-09-29",
    "category": "Нээлттэй сонсгол",
    "content": "Монгол Улсын Шүүхийн тухай хуулийн 77 дугаар зүйлд заасны дагуу Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг Улсын Их Хурал нээлттэйгээр нэр дэвшүүлж, сонгон шалгаруулсны үндсэн дээр томилгооны сонсгол хийж томилохоор заасан тул эдгээр албан тушаалд тавих шаардлага хангасан иргэнийг нэрээ дэвшүүлэхийг урьж байна. Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнд нэр дэвшигч нь Шүүхийн тухай хуулийн 76 дугаар зүйлийн 76.3-т заасан дараах шаардлагыг хангасан, Шүүхийн ерөнхий зөвлөлийн гишүүнээр ажиллаж байгаагүй Монгол Улсын иргэн байна: 1. хууль зүйн өндөр мэргэшилтэй; 2. эрх зүйч мэргэжлээр 10-аас доошгүй жил ажилласан; 3. төрийн алба хаах насны дээд хязгаарт хүрээгүй; 4. сүүлийн таван жил шүүгчээр ажиллаагүй; 5. сүүлийн таван жил улс төрийн албан тушаал болон улс төрийн намын удирдах албан тушаал эрхэлж байгаагүй; 6. эрүүгийн хариуцлага хүлээж байгаагүй. Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнд тавих шаардлага хангасан иргэдээс дараах баримт бичгийг 2025 оны 10 дугаар сарын 20-ны өдрийн 17:30 цаг хүртэл хугацаанд ажлын цагаар биечлэн, эсхүл шуудангийн илгээмжээр, түүнчлэн цахим шуудангаар /PDF болон Word форматаар тус тус/ хүлээн авна: 1. нэр дэвших тухай хүсэлт, түүний хавсралт /“Шүүхийн ерөнхий зөвлөлийн болон Шүүхийн сахилгын хорооны шүүгч бус гишүүнийг сонгон шалгаруулах журам”-ын хоёрдугаар хавсралтаар баталсан загварын дагуу бичиж гарын үсэг зурсан байх/; 2. төрийн албан хаагчийн анкет /гарын үсэг зурсан байх/; 3. иргэний үнэмлэхийн хуулбар; 4. нийгмийн даатгалын дэвтрийн хуулбар, эсхүл түүнтэй адилтгах баримт бичиг; 5. эрх зүйн бакалаврын, эсхүл түүнээс дээш боловсролын зэргийн дипломын хуулбар; 6. хууль зүйн өндөр мэргэшилтэй гэдгийг нотлон харуулсан үйл ажиллагааны талаарх баримт; 7. эрх зүйч мэргэжлээр 10-аас доошгүй жил ажилласныг нотлох баримт; 8. хүсэлт гаргагчийн талаарх тодорхойлолт; 9. Шүүхийн тухай хуулийн 76.3-т заасан шаардлагыг хангасныг нотлох бусад баримт. “Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг сонгон шалгаруулах журам”-ын хоёрдугаар хавсралтаар баталсан “Нэр дэвших тухай хүсэлт”-ийн загварыг Word файлаар татаж авна уу. “Шүүхийн ерөнхий зөвлөлийн болон Шүүхийн сахилгын хорооны шүүгч бус гишүүнийг сонгон шалгаруулах журам” түүний хавсралтуудын /линк байна/ линкээр унших боломжтой. Холбоо барих: Лавлах утасны дугаар /ажлын цагаар/: 51-262727 Баримт бичиг цаасаар хүлээн авах хаяг: Төрийн ордон, Хууль зүйн байнгын хороо, 276 тоот өрөө Баримт бичиг файлаар хүлээн авах цахим шуудангийн хаяг: bayarsaikhanb@parliament. mn МОНГОЛ УЛСЫН ИХ ХУРЛЫН ХУУЛЬ ЗҮЙН БАЙНГЫН ХОРОО"
  },
  {
    "id": 75721,
    "url": "https://www.parliament.mn/nn/75721/",
    "title": "“Халзан бүрэгтэй” орд газрын ашиглалт, байгаль орчинд үзүүлэх сөрөг нөлөөлөл, эрсдэлийг нарийвчлан судлах сэдэвт ерөнхий хяналтын сонсголд 60 иргэн үг хэлж, саналаа илэрхийлэв",
    "date": "2025-09-23",
    "category": "Нээлттэй сонсгол",
    "content": "Монгол Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуй болон Эдийн засгийн байнгын хороо хамтран зохион байгуулж буй “Халзан бүрэгтэй” орд газрын ашиглалт, байгаль орчинд үзүүлэх сөрөг нөлөөлөл, эрсдэлийг нарийвчлан судлах сэдэвт ерөнхий хяналтын сонсгол үдээс хойш оролцогчдын санал болон Улсын Их Хурлын гишүүдийн асуулт, хариултаар үргэлжилсэн. Хэлэлцүүлэгт Ховд аймаг болон Мянгад сумын иргэдийг төлөөлөн 24, D-parliament. mn цахим хуудсаар дамжуулан 17, заалнаас 19, нийт 60 иргэн үг хэлж, саналаа илэрхийлэв. Хэлэлцүүлэгт оролцогчид төрийн байгууллага болон шинжээчдийн дүгнэлт, илтгэлд дурдагдсан мэдээлэл хэт ерөнхий, тодорхой бус, бусад олон улсын байгуулага, судлаачдын хийсэн судалгааны дүгнэлттэй мэдээллэл нь зөрүүтэй байгаад анхаарах, байгаль орчны нөлөөллийн үнэлгээний тайлан, дүгнэлт өнөө хэр батлагдаагүй байхад төсөл хэрэгжүүлэгч аж ахуйн нэгж үйл ажиллагаагаа явуулж буй нь хууль зөрчиж байна гэсэн байр суурийг илэрхийлэв. Мөн Монгол Улсын Үндсэн хуулийн Зургадугаар зүйлд Монгол Улсын иргэдэд өмчлүүлснээс бусад газар, түүнчлэн газрын хэвлий, түүний баялаг, ой, усны нөөц, ан амьтан төрийн нийтийн өмч мөн. Байгалийн баялгийг ашиглах төрийн бодлого нь урт хугацааны хөгжлийн бодлогод тулгуурлаж, одоо ба ирээдүй үеийн иргэн бүрд эрүүл, аюулгүй орчинд амьдрах эрхийг нь баталгаажуулахад чиглэнэ гэдгийг онцлоод төрөөс “Халзан бүрэгтэй” орд газрын байгаль орчинд үзүүлэх сөрөг нөлөөлөл, эрсдэлийн талаар тодорхой мэдээлэл өгч, мэдэх эрхийг нь хангах нь зүйтэй гэсэн санал хэлсэн. Үргэлжлүүлэн Улсын Их Хурлын гишүүн Б. Бат-Эрдэнэ, Ө. Шижир, Б. Уянга, С. Замира, Э. Болормаа, Ж. Золжаргал, З. Мэндсайхан, Ч. Лодойсамбуу, М. Бадамсүрэн, О. Амгаланбаатар, Б. Заяабал, Дав. Цогтбаатар нар асуулт асууж, үг хэлж, санал хэлсэн. Гишүүд “Халзан бүрэгтэй” ордын хувьд хайгуулын ажил эхэлсэн хэдий ч цаашид ашиглалт, олборлолт явуулбал хэчнээн тонн хүдэр гаргаад түүнийгээ баяжуулах юм, үлдэгдэл овоолгоос нь хэдий хэрийн цацраг тархаж, тэр нь хүрээлэн буй орчин, хүн, мал, ан амьтан, экологид нөлөөлөх эсэх талаар тодорхой мэдээллүүдээр иргэдээ хангах хэрэгтэй гэв. Мөн цаашид сонсголын үр дүнд төр ямар нэг байдлаар ашигт малтмалын тусгай зөвшөөрөл олгосон болохоор үүнийгээ үргэлжлүүлэх, эсвэл цуцлах талаар тодорхой шийдвэр гаргаж, нийгмийг талцуулахгүй байхад анхаарах нь зүйтэй гэсэн байр суурийг илэрхийлсэн. Энэ асуудалд шийдвэр гаргах хүртэл тууштай хамтарч ажиллана гэдгээ гишүүд мэдэгдлээ. Түүнчлэн Монгол Улс газрын ховор элементийг ашиглахад өөрийн бодлогыг тодорхойлж, энэ салбарт гуравдагч улсуудын хөрөнгө оруулалтыг татах нь үндэсний эрх ашиг тул салбарын эрх зүйн орчныг сайжруулахад анхаарах цаг болсныг өнөөдрийн нөхцөл байдал харуулж байна гэв. Хамгийн гол асуудал нь хайгуул, ашиглалтын нэг лиценз, ашиг сонирхлын зөрчил үүсгээд тэр нь Монгол Улсын газрын ховор элементийн хөгжлийг булшлах, гацаах үр дагаварт хүргэж болохгүй гэсэн байр суурийг илэрхийлж байсан юм. Үүгээр ерөнхий хяналтын сонсгол өндөрлөж, Улсын Их Хурлын гишүүн Б. Баярбаатар сонсголыг хааж, үг хэллээ. Тэрбээр өдрийн турш сонсголд идэвхтэй оролцож, үзэл бодлоо илэрхийлсэн Ховд аймгийн Мянгад сумын иргэдийн төлөөлөлд тусгайлан талархал илэрхийлэв. Мөн энэхүү ерөнхий хяналтын сонсголоос гаргасан дүгнэлтийг холбогдох Байнгын хороодын хуралдаанаар хэлэлцүүлнэ гэдгийг дуулгалаа. Түүнчлэн газрын ховор элементийн хайгуул хийж буй аж ахуйн нэгж, иргэд хоорондын үл ойлголцолд төр тодорхой түвшинд оролцож, асуудлыг зохицуулах шаардлагыг хүлээж байгаагийн цаана төрийн бодлого тодорхойгүй байгаа нь харагдаж байна гэв. Нөгөө талаас нь авч үзвэл өнгөрсөн хугацаанд газрын ховор элементийн хайгуул, ашиглалт, тусгай зөвшөөрөлд хэлбэр төдий хандаж байсан бол өнөөдөр газрын ховор элемент нь юу болох, хүний эрүүл мэндэд хортой, хоргүй эсэх талаар нарийвчилсан судалгаануудыг хийх эрх зүйн орчин шаардлагатай байгааг давхар харуулаад байгааг сонсгол даргалагч онцоллоо. Мөн тэрбээр хэлсэн үгийнхээ төгсгөлд өнөөдрийн үл ойлголцлын түвшинд байгаа асуудлыг ойлголцлын түвшинд хүргэх хэмжээнд зохицуулах үүргийг парламент хүлээн авч, анхаарч ажиллахаа илэрхийлэв. Улмаар 126 гишүүнтэй энэ парламент хууль тогтоох бүрэн эрхийнхээ хүрээнд газрын ховор элементийн талаар төрөөс баримтлах бодлогыг тодорхой болгоход санаачилгатай ажиллана гэж байлаа хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": "75712-1",
    "url": "https://www.parliament.mn/nn/75712/",
    "title": "Ерөнхий хяналтын сонсголд \"Халзан бүрэгтэй\" орд газрын асуудлаар төрийн байгууллагууд, шинжээчид дүгнэлт, илтгэлээ танилцуулав",
    "date": "2025-09-23",
    "category": "Нээлттэй сонсгол",
    "part": 1,
    "totalParts": 2,
    "content": "Монгол Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо, Эдийн засгийн байнгын хороо хамтран зохион байгуулсан “Халзан бүрэгтэй” орд газрын ашиглалт, байгаль орчинд үзүүлэх сөрөг нөлөөлөл, эрсдэлийг нарийвчлан судлах\" сэдэвт ерөнхий хяналтын сонсгол өнөөдөр /2025.09.23/ Төрийн ордны “Их Эзэн Чингис хаан” танхимд эхэллээ. Ерөнхий хяналтын сонсгол 10 цаг 30 минутад гишүүдийн 55 хувийн ирцтэй эхэлж, сонсголыг Улсын Их Хурлын гишүүн Б. Баярбаатар даргалан явуулав. Тэрбээр сонсголын эхэнд Монгол Улсын Их Хурлын хяналт шалгалтын тухай хууль, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд заасан дэг, журмыг танилцуулсан юм. Өнөөдрийн сонсгол нь мэдээлэл сонсох, цуглуулах, төрийн болон төрийн бус байгууллага, иргэдийн мэдэх эрхийг хангаж, саналыг сонсож, шийдвэр гаргах түвшинд нэгдсэн нэг ойлголттой болох, төрийн байгууллага, албан тушаалтны үйл ажиллагаанд илэрсэн зөрчил, дутагдлыг арилгуулах асуудлаар Засгийн газар болон холбогдох бусад байгууллагад чиглэл өгөхөд ач холбогдолтойг сонсгол даргалагч онцлон тэмдэглэсэн. Ерөнхий хяналтын сонсголд Улсын Их Хурлын гишүүдээс гадна ажиглагч, төрийн болон төрийн бус байгууллага, иргэдийн төлөөлөл зэрэг нийт 126 хүн ирсэн байв. Мөн Ховд аймгийн Мянгад сумын иргэдийг төлөөлж 50, Ховд аймгийн холбогдох төрийн байгууллага, иргэдийг төлөөлж 15, нийт 65 хүн тус аймгаас хүрэлцэн ирж, сонсголд оролцлоо. Сонсголын эхний илтгэл нь Аж үйлдвэр, эрдэс баялгийн яамны Бодлого төлөвлөлт, судалгааны хэлтсийн дарга М. Мэндбаярын танилцуулсан “Газрын ховор элементийн судалгаа, эрх зүйн орчин” сэдэвтэй байлаа. Тэрбээр газрын ховор элементүүд нь нарны зайн хураагуур, салхин сэнсний хөдөлгүүр, батарей, шилэн кабель, Hybrid машины бүрэлдэхүүн, ухаалаг тоног төхөөрөмж, дэлгэц хийхэд гол түүхий эд болдог гээд газрын ховор элемент түгээмэл тархацтай биш, төвлөрсөн тогтсон орд дээрээ ч сарнисан байдаг учраас ховор гэж нэрлэдэг хэмээн тайлбарласан. Монгол Улс газрын ховор элементийг ашиглах талаар “Алсын хараа-2050” Монгол Улсын урт хугацааны хөгжлийн бодлогодоо тусгасан бөгөөд эдийн засгийн тэргүүлэх салбаруудыг хөгжүүлж, экспортын баримжаатай эдийн засгийг бий болгож, хариуцлагатай уул уурхайг хөгжүүлж, боловсруулалтын түвшин нэмэгдсэн байна гэх зорилтыг дэвшүүлжээ. Мөн “Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр”-т газрын ховор элемент боловсруулах үйлдвэрийн төслүүдийг бодлогоор дэмжинэ гэж тусгасан байна. Монгол Улсын газрын ховор элементийн ордуудын нөөцийн талаарх мэдээлийг доорх хүснэгтээс харна уу. Илтгэлд Аж үйлдвэр, эрдэс баялгийн яамнаас цаашид газрын ховор элементийн талаар дунд хугацааны төлөвлөгөө боловсруулахын зэрэгцээ хайгуулын ажлыг эрчимжүүлэх, ашиглаж буй ордуудын баяжмалын хаягдлыг шинжлэх, хил залгаа газрын ховор элементийн ордуудын үргэлжлэлийг Монгол Улсад судлахаар тусгасан байв. Мөн газрын ховор элементийн зургаан ордод технологийн шийдэл, хөрөнгө оруулалтыг татахад дэмжих, олон улсаас туршлага судлах, БНСУ-Монгол Улсын хамтарсан ховор металлын судалгааны төв байгуулах, нутаг дэвсгэрийн хэмжээнд суурь судалгааг идэвхжүүлэх, боловсон хүчнийг бодлогоор бэлтгэх зэрэг арга хэмжээ авах шаардлагатай байна гэж дүгнэсэн байлаа. \"“Халзан бүрэгтэй” ордын талаар өнөөгийн нөхцөл байдал, тусгай зөвшөөрөл олгосон талаарх дүгнэлт\"-ийг шинжээч Х. Лхагвабаатар танилцуулав. Тус танилцуулгад, ордын судлагдсан байдал, бусад ордуудтай харьцуулсан судалгаа, аж ахуйн нэгжийн мэдээлэл, олборлолт, баяжуулалтын талаар хөндсөн юм. Тухайлбал, газрын ховор элементийн ордууд нь таван аймгийн нутагт, зургаан ерөнхий орд газрыг хамарсан. Үүнээс нэг нь шороон орд, үлдсэн нь үндсэн орд гээд хүнд, хөнгөн хоёр элементийг агуулснаараа онцлогтойг шинжээч онцлов. “Халзан бүрэгтэй” ордын талаар 1987 оноос судалгааны ажлыг эхлүүлсэн байна. Хуучнаар Монгол Зөвлөлтийн эрдэм шинжилгээний экспедиц хээрийн судалгааг хийж, газрын ховор элементийн хүдэржилт байгааг тодорхойлсон бол дараа нь зураглалын ажил хийж, нэгж талбайнуудыг ялгаж өгсөн байна. Мөн тус ордод үйл ажиллагаа явуулах гэж буй аж ахуйн нэгжийн тусгай зөвшөөрлийн талаарх мэдээллийг доорх зурагнаас авна уу. Үргэлжлүүлэн шинжээч Т. Аззаяа “Газрын ховор элемент: Хүдэр, баяжмалыг боловсруулах химийн технологийн талаарх дүгнэлт”-ийг танилцуулсан. Тэрбээр газрын ховор элемент нь ховор гэгддэг ч дэлхийн царцдаст харьцангуй өргөн тархсан, баяжуулах, боловсруулахад нарийн технологи шаардана гэж байлаа. “Халзан бүрэгтэй” ордын үйлдвэрийн ач холбогдолтой хэмжээгээр Zr, Nb, газрын ховор элементүүд агуулсан, нийлмэл бүтэцтэй, хүнд баяжигддаг эрдсүүдээс бүрдсэн тул баяжуулах технологийн судалгааг нарийвчлан хийж, зохистой горимыг тогтоох шаардлагатай гэв. Цаашлаад зөвхөн газрын ховор элемент бус бусад үйлдвэрийн ач холбогдолтой элементүүдийг гарган авахад анхаарах, баяжмал болон хаягдал дахь U, Th-ийн тархалтыг тогтоох нь зүйтэй гэлээ. Дараа нь “Халзан бүрэгтэй” орд газрын байгаль орчинд үзүүлэх нөлөөлөл болон бүс нутгийн нийгмийн нөлөөлөл”-ийн талаар Байгаль орчин, уур амьсгалын өөрчлөлтийн яамны Хүрээлэн буй орчны бодлого, үнэлгээний газрын дарга Г. Энхмөнх танилцуулсан. Тэрбээр, газрын ховор элементийн ордыг ил аргаар ашиглах төслийн талаар байгаль орчны нөлөөллийн нарийвчилсан үнэлгээ хийлгэх шаардлагатай гэснийг дурдлаа. Тодруулбал, төслийн үйл ажиллагаанаас хүний эрүүл мэнд, байгаль орчинд үзүүлэх сөрөг нөлөөлөл, учруулах хохирлын хэмжээг тооцож, нийлбэр үнэлгээг гарган уг төслийг экологи, эдийн засгийн үр ашигтайгаар хэрэгжүүлэх боломжтой эсэх, орд газрын гадаргын болон газрын доорх усны харилцан хамаарал, уст үеийн хөдөлгөөн, тархалтыг олборлох технологитой уялдуулан нарийвчлан судалж, эрх бүхий байгууллагаар усны нөөцийн дүгнэлт гаргуулах шаардлагатай гэсэн байв. Мөн газрын ховор элемент олборлох, төслийн бүрэлдэхүүн хэсгээс ялгарах бохирдлын хэмжээ, түүний тархалт, нөлөөллийг хүрээг тодорхойлж, зураглал гаргах, бүтээгдэхүүн тээвэрлэх авто замыг холбогдох шаардлагад нийцүүлэх асуудлыг тайланд нарийвчлан тусгах, уурхайн хаалтын урьдчилсан төлөвлөлтийг хийх, ажлын тайланг төсөл хэрэгжих багийн иргэдийн Нийтийн Хурлаар хэлэлцүүлж, шийдвэрийг тайланд хавсаргах талаар чиглэл болгосон байна. Төсөл хэрэгжүүлэгч байгууллага тайлангаа мэргэжлийн зөвлөлд хүргүүлжээ. Байгаль орчны стратеги үнэлгээ, хуримтлагдах нөлөөллийн үнэлгээ, уул уурхай, хүнд үйлдвэрийн төслийн байгаль орчны нарийвчилсан үнэлгээг хэлэлцэх мэргэжлийн зөвлөлийн 2023 оны 08 дугаар сарын 30-ны өдрийн хуралдаанаас ургамлын суурь судалгаа, зураглал буруу хийсэн, усан орчинд үзүүлэх сөрөг нөлөөг нарийвчлан тодорхойлох, усны чанарын судалгаа хийх, мэдээлэл зөрүүтэй, мониторингийн цэг тодорхойгүй, судалгаа хангалтгүй хийгдсэн гэсэн үндэслэлээр төслийн Байгаль орчны нөлөөллийн үнэлгээний тайланг буцаахаар шийдвэрлэснийг илтгэгч онцлон тэмдэглэсэн. Сонсголд “Халзан бүрэгтэй” орд ашиглалтаас үүдэх байгаль орчин, нийгэм, эдийн засагт үзүүлэх нөлөөлөл\"-ийн талаар шинжээч Н. Наранцэцэг дүгнэлтээ танилцуулав."
  },
  {
    "id": "75712-2",
    "url": "https://www.parliament.mn/nn/75712/",
    "title": "Ерөнхий хяналтын сонсголд \"Халзан бүрэгтэй\" орд газрын асуудлаар төрийн байгууллагууд, шинжээчид дүгнэлт, илтгэлээ танилцуулав",
    "date": "2025-09-23",
    "category": "Нээлттэй сонсгол",
    "part": 2,
    "totalParts": 2,
    "content": "Тус танилцуулгад байгаль орчны чиглэлээр хийсэн ажил, төслийн явц, болзошгүй сөрөг нөлөөллийн үнэлгээ, агаар, ус, хөрс, орчны дуу чимээ, цацраг чанарын хяналт, шинжилгээний үр дүн, Ховд аймгийн Мянгад сумын хүн амын эрүүл мэндийн байдал, малын эрүүл мэндийн үнэлгээ, төслийн ерөнхий мэдээлэл, ач холбогдлын талаар хөндсөн байв. Тухайлбал, төслийн стратеги, санхүү, бусад ач холбогдлын талаар илтгэлд тодорхой дурдсан байлаа. Үүгээр сонсгол түр завсарласан бөгөөд үргэлжлүүлэн Ховд аймгийн Мянгад сумын иргэдийн санал, үгийг сонсоно хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75709,
    "url": "https://www.parliament.mn/nn/75709/",
    "title": "“Халзан бүрэгтэй” орд газрын ашиглалт, байгаль орчинд үзүүлэх сөрөг нөлөөлөл, эрсдэлийг нарийвчлан судлах сэдэвт ерөнхий хяналтын сонсгол өнөөдөр болно",
    "date": "2025-09-23",
    "category": "Нээлттэй сонсгол",
    "content": "Монгол Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо, Эдийн засгийн байнгын хороо хамтран “Халзан бүрэгтэй” орд газрын ашиглалт, байгаль орчинд үзүүлэх сөрөг нөлөөлөл, эрсдэлийг нарийвчлан судлах сэдэвт ерөнхий хяналтын сонсголыг зохион байгуулахаар болсон. Ерөнхий хяналтын сонсгол өнөөдөр /2025.09.23/ Төрийн ордны “Их Эзэн Чингис хаан” танхимд 09 цагт эхэлнэ. Ерөнхий хяналтын сонсголыг Улсын Их Хурлын гишүүн Б. Баярбаатар даргалах бөгөөд “Халзан бүрэгтэй” орд газрын асуудлаарх холбогдох төрийн байгууллага болон шинжээчийн дүгнэлт, мэдээлэлтэй танилцаж, оролцогчид үг хэлнэ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75437,
    "url": "https://www.parliament.mn/nn/75437/",
    "title": "“Халзан бүрэгтэйн” ордын талаарх ерөнхий хяналтын сонсгол болно",
    "date": "2025-08-06",
    "category": "Нээлттэй сонсгол",
    "content": "Монгол Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо, Эдийн засгийн байнгын хорооноос Ерөнхий хяналтын сонсголыг 2025 оны 09 дүгээр сарын 23-ны өдөр Төрийн ордны “Их Эзэн Чингис хаан” танхимд зохион байгуулах тул иргэн, хуулийн этгээд, хэвлэл мэдээллийн байгууллагын төлөөлөл Та бүхнийг оролцохыг урьж байна. Ерөнхий хяналтын сонсголын сэдэв: “ХАЛЗАН БҮРЭГТЭЙН” ОРД ГАЗРЫН АШИГЛАЛТ, БАЙГАЛЬ ОРЧИНД ҮЗҮҮЛЭХ СӨРӨГ НӨЛӨӨЛӨЛ, ЭРСДЭЛИЙГ НАРИЙВЧЛАН СУДЛАХ Бүртгэл: Ерөнхий хяналтын сонсголын бүртгэл 2025 оны 09 дүгээр сарын 18-ны өдрийн 17.00 цаг хүртэл үргэлжилнэ: • Сонсголд оролцох болон сонсголтой холбогдуулан санал, тайлбар, мэдээлэл гаргах иргэн, хуулийн этгээд нь хүсэлт, санал, тайлбар, мэдээллээ сонсгол болохоос ажлын хоёроос доошгүй өдрийн өмнө буюу 2025 оны 09 дүгээр сарын 18-ны өдрийн дотор бичгээр ирүүлэх боломжтой. Иргэн хүсэлтдээ өөрийн овог, нэр, регистрийн дугаар, оршин суугаа газрын хаяг, шуудангийн хаяг, холбогдох утасны дугаарыг бичиж гарын үсэг зурсан байна. Хүсэлтийг цахим шуудангаар ирүүлж болно. Иргэн, хуулийн этгээдийн бүртгэл, санал, тайлбарыг хүлээж авах: Шуудангийн хаяг: 14201 Улаанбаатар хот, Сүхбаатар дүүрэг, Жанжин Д. Сүхбаатарын талбай 1, УИХ-ын Тамгын газрын Хяналт шалгалтын газар Лавлах утас: 51-261240 Цахим шуудангийн хаяг: sonsgol@parliament. mn Жич: Зохион байгуулах танхимын багтаамжаас хамаарч оролцогчийн тоо хязгаартай бөгөөд бүртгэл дуусмагц нэрсийг Улсын Их Хурлын албан ёсны цахим хуудаст байршуулна. Оролцогчийг “Монгол Улсын Төрийн ордны хамгаалалт, үйлчилгээний журам”-д заасны дагуу иргэний үнэмлэх, эсхүл цахим үнэмлэх /e-mongolia/-ийг нь шалган Төрийн ордонд нэвтрүүлнэ. Оролцогч албаны болон үндэсний хувцастай ирсэн байна."
  },
  {
    "id": "75236-1",
    "url": "https://www.parliament.mn/nn/75236/",
    "title": "Нийгмийн даатгалын үндэсний зөвлөлийн гишүүнд нэр дэвшигчийн сонсгол боллоо",
    "date": "2025-07-01",
    "category": "Нээлттэй сонсгол",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын Нийгмийн бодлогын байнгын хорооноос өнөөдөр (2025.07.01) Нийгмийн даатгалын үндэсний зөвлөл (НДҮЗ)-ийн даатгуулагчдыг төлөөлсөн гишүүнд нэр дэвшигчийн сонсголыг явууллаа. Тус зөвлөлийн гишүүн Ц. Сүхбаатарын бүрэн эрхийн хугацаа дуусгавар болсон учир Монголын үйлдвэрчний эвлэл (МҮЭ)-ээс Хөдөлмөр, нийгмийн харилцааны дээд сургуулийн эрдмийн зөвлөлийн гишүүн, зөвлөх багш Горчинсүрэнгийн Адьяаг нэрийг дэвшүүлээд байгаа юм. Нэр дэвшигчийн сонсголыг Улсын Их Хурлын гишүүн С. Зулпхар даргалан явуулав. Тэрбээр хуулийн дагуу Байнгын хорооны гишүүдийн ирц, хэлэлцэх асуудал, сонсголд оролцогчид, зорилго, сонсголын дэгийг танилцуулаад, НДҮЗ-ийн гишүүнд нэр дэвшигчийн тухай мэдээлэл хийлээ. Нэр дэвшигч Г. Адьяа 1987 онд ЗХУ-ын Москва хотноо Үйлдвэрчний эвлэлийн хөдөлгөөний дээд сургуульд хөдөлмөрийн эдийн засагч мэргэжил эзэмшиж, 2004 онд ОХУ-ын Хөдөлмөр, нийгмийн харилцааны академид эдийн засгийн ухааны окторын зэрэг хамгаалжээ. Сүхбаатар аймгийн хүнсний үйлдвэрээс 1974 онд ажлын гараагаа эхэлсэн тэрбээр 1987-1992 онд МҮЭ-ийн төв зөвлөлийн зохион байгуулагчаас ерөнхийлөгч хүртэл дэвшин ажиллаж, 2004 онд Улсын их Хурлын гишүүнээр сонгогдож байв. Хөдөлмөр, нийгмийн хамгааллын сайдын зөвлөхөөр 2008 оноос, МҮЭ-ийн Холбооны ерөнхий нарийн бичгийн даргаар 2012 оноос ажиллаж байгаад 2021 оноос өнөөг хүртэл МҮЭ-ийн Холбооны дэргэдэх Хөдөлмөр, нийгмийн харилцааны дээд сургуульд багшилж байна. Нэр дэвшигч Г. Адьяа НДҮЗ-ийн гишүүнд нэр дэвших болсон үндэслэл, томилогдсон тохиолдолд хийж хэрэгжүүлэх ажлынхаа талаар товч танилцууллаа. Тэрбээр НДҮЗ-д хуулиар олгогдсон чиг үүргийг хэрэгжүүлж, нийгмийн даатгалын тухай хууль, тогтоомжийн хэрэгжилтийг хангах, даатгуулагч төвтэй нийгмийн даатгалын үйлчилгээг үндэсний хэмжээнд хөгжүүлэхэд мэдлэг боловсрол, хуримтлуулсан туршлагаа хуваалцаж ажиллахаа илэрхийлэв. Нийгмийн бодлогын байнгын хорооны энэ оны зургадугаар сарын 26-ны хуралдаанаас томилогдсон, нэр дэвшигчийн мэдлэг, мэргэшил, ур чадвар, ёс зүй, туршлагын талаар мэргэжлийн, хараат бус дүгнэлт гаргах үүрэг бүхий шинжээч, Хөдөө аж ахуйн их сургууль (ХААИС)-ийн Эдийн засаг, бизнесийн сургуулийн санхүүгийн тэнхимийн зөвлөх профессор Д. Далхжав дараа нь дүгнэлтээ танилцууллаа. Хараат бус шинжээч нэр дэвшигчийн талаар МҮЭ-ийн Холбооноос ирүүлсэн албан ёсны баримт бичиг, шинжээчийн тавьсан ажил мэргэжлийн шинж чанартай асуултуудад хариулсан байдалд үндэслэн дүгнэлт гаргасан байна. Мэдлэг, чадвар, бүтээл, хөгжил буюу хийх ажлынхаа талаар мэдлэгтэй, түүнийг амьдралд хэрэгжүүлсэн туршлагатай хүнээс чанартай бүтээгдэхүүн гарч, улмаар нийгэм хөгжилд нөлөөлнө гэсэн логик дарааллыг баримтлан дүгнэлт өгснөө тэрбээр танилцуулав. Нэр дэвшигч Г. Адьяа мэдлэгийн хувьд өөрийгөө тасралтгүй хөгжүүлэхэд чиглэсэн шат шатны сургалтуудад хамрагдаж, хөдөлмөрийн болон эдийн засагийн чиглэлээр тодорхой мэдлэг олж авсан байгааг тэрбээр өгүүлж, НДҮЗ-ийн гишүүнээр ажиллахад зөрчилдөх зүйлгүй гээд, 1979 оноос өнөөг хүртэл хөдөлмөр нийгмийн хамгааллын чиглэлээр тасралтгүй ажилласан нь салбарын хувьд туршлагажсан гэж үзэх үндэслэл болохыг онцлов. Нийгмийн даатгалын хууль, эрх зүйн орчин, даатгуулагчдын хамрагдалт, шимтгэл төлөлт, тэтгэвэр тэтгэмжийн хэмжээг нэмэгдүүлэх боломж, сангийн хөрөнгийн зохистой ашиглалт, өр төлбөр тооцоололын талаар дэвшүүлсэн санаанууд нь даатгуулагчийн эрх ашгийг хамгаалан ажиллах мэргэшил, дадлага туршлагатай гэж шинжээч дүгнэсэн байна. Манай улсад 1990 оноос өмнө өнөөгийн хөдөлмөр нийгмийн хамгааллын салбарын чиг үүргүүдийн тодорхой хэсгийг МҮЭ-ийн байгууллага хариуцдаг байсан үеэс эхлэн нэр дэвшигч хөдөлмөр эрхлэгчдийн эрх ашиг, нийгмийн хамгаалал, тэтгэвэр тэтгэмж, нийгмийн даатгалын сангийн хөрөнгийн удирдлага, зохион байгуулалтын талаар тодорхой ажил, албан тушаал эрхэлж, ном, бүтээл бичиж туурвиж ирсэн түүний ажил үүрэг гүйцэтгэх ур чадвар илтгэж буйг шинжээч дурдаад, үүний бататгах үүднээс мэргэжлийн түвшний зарим асуултыг тавихад онол, арга зүйн талаас оновчтой хариултыг өгснийг мэдээлсэн юм. Улсын их Хурлын гишүүн, МҮЭ-ийн Холбооны ерөнхийлөгч, ерөнхий нарийн бичгийн дарга, сайдын зөвлөх зэрэг хариуцлагатай албан тушаал эрхэлснээс түүний хамт олныг удирдаж, төлөөлж ажиллах ур чадвар эзэмшсэн гэж үзэх үндэслэл болж буйг дурдлаа. Дээд боловсролын байгууллагад багш, судлаач, сурган хүмүүжүүлэгчээр ажиллаж бу нэр дэвшигч нийгмийн харилцааны ёс зүйн хэм хэмжээг сахиж, бусдад эерэг үлгэрлэл үзүүлж ажиллах, түүнчлэн өөрт ногдуулсан үүрэг хариуцлагыг ухамсарлан ойлгох ёс зүйтэй, хамт олон болон системийн байгууллагадаа хүлээн зөвшөөрөгдсөн, сонгогч олон түмний итгэлийг даах ёс зүй төлөвшсөн гэж дүгнэсэн байна. Мөн ажлын дадлага туршлагад дүгнэлт хийж, нийгмийн даатгалын хууль, эрх зүйн зохицуулалтын талаар мэдлэг туршлагатай тул нэр дэвшсэн албан тушаалд нийцэх бөгөөд мэдлэг, мэргэшил, ур чадвар, ёс зүй, туршлагын шалгууруудыг бүрэн хангасан гэж үзжээ. Нэр дэвшигчийн танилцуулга болон хараат бус шинжээчийн дүгнэлттэй холбогдуулан Улсын Их Хурлын гишүүд асуулт асууж, хариулт авлаа. Улсын Их Хурлын гишүүн Б. Түвшин нэр дэвшигчийг дэмжиж байгаагаа илэрхийлээд нийгмийн даатгалын сангийн оролцогч талуудыг үүрэг оролцоо, ашиг алдагдлыг хэрхэн тодорхойлох талаар асуув. Түүний асуултад нэр дэвшигч Г. Адьяа хариулахдаа хуваарилалтын тогтолцооноос хуримтлалын тогтолцоонд шилжсэн шилжилтийг хийхдээ Польш зэрэг зүүн Европын орнуудад нийгмийн даатгалын сан дампуурсан тохиолдол гарсныг дурдаж, үүнийг зөв, зохистой дарааллаар оновчтой төлөвлөж, ухаалгаар хэрэгжүүлэх нь бидний өмнө тулгамдаж байгаа нэн тэргүүний асуудал гэдийг онцолсон юм. Тэрбээр нийгмийн даатгалын салбарын өнөөгийн тоон үзүүлэлтийг танилцуулж, зохистой харьцаа алдагдах байдалтай болсныг анхааруулж, энэ салбарын шинэчлэлийг улс орны эдийн засгийн реформ, хөдөлмөр эрхлэлтийг дэмжих бодлоготой уялдуулан хэрэгжүүлж, гурван давхаргат тогтолцоонд шилжүүлэх нь зүйтэй гэсэн юм. Мөн бүх шатны нутгийн удирдлагууд нийгмийн даатгалд хамрагдаагүй иргэдээ ямар эрсдэлтэй тулгарах вэ гэдгийг ойлгож, тэдэнд мэдлэг, мэдээлэл олгож, сайн дураар даатгуулахыг дэмжиж, идэвхжүүлж ажиллах шаардлагатайг хэллээ. Улсын Их Хурлын гишүүн Б. Бейсэн тэтгэврийн доод хэмжээг тэгшитгэсэн нь зөв эсэх, нийгмийн даатгалын шимтгэлтэй хамт цуглуулж байгаа эрүүл мэндийн даатгалын шимтгэлийн ач холбогдлыг дээшлүүлж, эрүүл мэндийн үйлчилгээний хүртээмжийг нэмэгдүүлэх талаар асууж хариулт авлаа. Мөн сонсголд оролцогч Б. Гүнжилмаа, Ч. Бат-Эрдэнэ нар хөгжлийн бэрхшээлтэй иргэдийг зохистой хөдөлмөр эрхлэлт рүү шилжүүлэхэд юуг анхаарах, тэднийг нийгмийн даатгалын шимтгэлийнхээ үр ашгийг хүртдэг болгохын тулд юуг хийх, сангийн зарцуулалт, хуваарилалтыг хэрхэн оновчтой тогтоож, шаардлагагүй зарцуулалтууд үгүй болгох, зөв төлөвлөхөд юуг анхаарах, авч хэрэгжүүлж болох гадаадын өндөр хөгжилтэй орнуудын сайн туршлагыг хэр судалсан болон даатгуулагчдын эрх ашгийн төлөө улс төрийн намын бодлогыг сөрөх чадавхын талаар асуулт асууж, хариулт авав. Мөн Ч."
  },
  {
    "id": "75236-2",
    "url": "https://www.parliament.mn/nn/75236/",
    "title": "Нийгмийн даатгалын үндэсний зөвлөлийн гишүүнд нэр дэвшигчийн сонсгол боллоо",
    "date": "2025-07-01",
    "category": "Нээлттэй сонсгол",
    "part": 2,
    "totalParts": 2,
    "content": "Бат-Эрдэнэ НДҮЗ-ийн даатгуулагчдыг төлөөлсөн гишүүд бүгд тэтгэвэр авагчдыг төлөөлөх хүмүүс байгаа нь онцовчтой эсэхийг МҮЭ-ийн Холбооны төлөөллөөс асууж тодруулсан юм. Нэр дэвшигч Г. Адьяа Улсын Их Хурлын гишүүд болон сонсголд оролцогчдын асуултад хариулахдаа нийгмийн даатгалын шимтгэл болон тэтгэвийн хэмжээг тогтоох актуар тооцооллыг нарийвчлан хийж, хөрөнгийн дутагдлаас сэргийлэх, сангийн эх үүсвэрийг нэмэгдүүлэхэд онцгойлон анхаарал хандуулах цаг болсныг онцолсон юм. Үүний тулд зохистой хөдөлмөр эрхлэлтийг нэмэгдүүлэх, уул уурхайн салбараас Үндэсний баялгийн сангийн Хуримтлалын санд төвлөрөх хөрөнгийн тодорхой хувийг нийгмийн даатгалд зарцуулах, тэтгэврийн хэмжээг амьжиргааны баталгаажих түвшин, инфляцтай уялдуулан шинэчилж байх, үйлдвэрлэлийн осолд өртсөн болон мэргэжлээс шалтгаалах өвчинд нэрвэгдсэн иргэдийг нөхөн сэргээх эмчилгээнд хамруулж, хөдөлмөрийн чадварыг сэргээн ажлын байранд шилжүүлэх, осол гэмтлээс урьдчилан сэргийлэх бодлого баримталж ажиллах нь зүйтэй гэсэн байр суурийг илэрхийлж байлаа. Үүний дараа Улсын Их Хурлын гишүүд болон сонсголд оролцогчид НДҮЗ-ийн даатгуулагчдыг төлөөлсөн гишүүнд нэр дэвшигчийн талаар үг хэллээ. Улсын Их Хурлын гишүүн С. Эрдэнэбат НДҮЗ-ийн үйл ажиллагаа хаалттай байдгаас болж иргэд, ялангуяа залуучууд нийгмийн даатгалын талаар ойлголтгүй, эсвэл буруу ойлголттой байх, түүнчлэн үүн хамрагдахгүй байхыг уриалах хандлаг их гарч буйг анхааруулж, тус зөвлөлийн хурал, үйл ажиллагааг нээлттэй болгох, даатгуулагчидтай нүүр тулж, санал бодлыг нь сонсож ажиллахыг зөвлөн, осол, гэмтэлд өртсөн иргэн нийгмийн даатгалын үйлчилгээ авч чадахгүй байхад Үйлдвэрлэлийн осол, мэргэжлээс шалтгаалах өвчний даатгалын сан ихээхэн хэмжээний үлдэгдэлтэй, түүнийгээ арилжааны банканд хүүтэй хадгалуулж байгаа нь тус сан муу ажиллаж байгаагийн илрэл гэдгийг хэллээ. Түүнчлэн нийгмийн даатгалын тухай хууль, тогтоомжийг шинэчлэх хүрээнд хөдөлмөрийн насыг нэмэх, хүнд, хортой нөхцлийг байхгүй болгох зэрэг зохицуулалт оруулахаар төлөвлөж байгаа нь цагаа олоогүй шийдэл гэдгийг онцолж, хуулийг даатгуулагчдад ээлтэй болгоход анхаарч өгөхийг хүссэн юм. Мөн Улсын Их Хурлын гишүүн А. Ариунзаяа нэр дэвшигчийг бүрэн дүүрэн дэмжиж байгаагаа илэрхийлээд, хөдөлмөрийн эдийн засгийн ухаанаар мэргэжсэн эрдэмтэн, судлаачийн хувьд НДҮЗ хуулийн дагуу улс төрчдөөс хараат бусаар бие даан ажиллах, шинжлэх ухаанчаар асуудлыг шийдвэрлэдэг мэргэжлийн байх, нээлттэй байхад нөлөө үзүүлж, дэмжиж ажиллана гэдэгт итгэлтэй байна гэсэн бол Улсын Их Хурлын гишүүн О. Саранчулуун мөн дэмжиж байгаагаа хэлээд, хүний эрхийн мэдрэмжтэй ажиллахыг зөвлөж, ажилчдаа хайрладаггүй ажил олгогчдоос болж үйлдвэрлэлийн осол, мэргэжлээс шалтгаалах өвчний тохиолдлууд гардгийг анхааруулав. Улсын Их Хурлын гишүүн Д.Үүрийнтуяа хараат бус шинжээч Д. Далхжавын мэргэжлийн дүгнэлтийг сайшааж, нэр дэвшигчийг дэмжиж байгаагаа илэрхийлсэн бол Улсын Их Хурлын гишүүн Ж. Баясгалан мэдлэг, чадвар, туршлагын хувьд ихээхэн итгэл төрүүлж байгааг дурдаад, хөгжлийн бэрхшээлтэй иргэдийн талаарх ойлголт, хүний эрхийн асуудалд анхаарч ажиллахыг зөвлөсөн юм. Түүнчлэн сонсголд оролцогч Ч. Бат-Эрдэнэ нийгмийн даатгалын сангийн зарцуулалт, орлогыг сайжруулж байж даатгуулагчдын эрх ашиг хангагдаж, түүний хүрээ, хүртээмж өргөжих учир энэ талаар анхаар, хууль, эрх зүйн шинэчлэлт, тогтолцооны реформд идэвхтэй оролцож, дэмжиж ажиллахыг хүсэв. Нэр дэвшигчийн сонсголыг даргалан явуулсан Улсын Их Хурлын гишүүн С. Зулпхар дүгнэлт болгож үг хэлсэн юм. Нэр дэвшигчээс асуулт асууж, үг хэлсэн Улсын Их Хурлын гишүүд, оролцогчдоос зохистой хөдөлмөр эрхлэлтийн нэмэгдүүлэх, нийгмийн даатгалын шимтгэлийг ажил олгогчид дарамт болохгүй, ажилчдад зохистой байх талаас шинэчлэн сайжруулах санал гарч байгааг тэрбээр дурдаж, НДҮЗ-ийг бие даасан, хараат бусаар ажиллахад анхаарах, нийгмийн даатгалын тогтолцоог шинжлэх ухааны үндэстэй, судалгаа шинжилгээтэйгээр төлөвшүүлэх, нийгмийн даатгалын тухай хууль, тогтоомжийг шинэчлэх асуудалд талуудын оролцоог бүрэн хангах, олон нийтийг мэдээллээр хангах, соён гэгээрүүлэх зэрэг өргөн хүрээтэй асуудал хөндөж буйг танилцуулав. Мөн Үндэсний баялгийн сангийн Хуримтлалын санг нийгмийн даатгалтай уялдуулах талаар идэвхтэй ажиллах, тэтгэвэр тооцох аргачлал, итгэлцүүрийг зохистойгоор дахин шинэчлэн тогтоох, Эрүүл мэндийн даатгалын сангийн үйл ажиллагаа, эрсдлийг хамтдаа хуваалцах, тус сан болон Нийгмийн даатгалын сан хоорондын ажил хэргийн болон бодлогын уялдааг хангах, тэтгэврийн хэмжээг амьжиргааны баталгаажих түвшинтэй нийцүүлэх, өвлүүлэх, Үйлдвэрлэлийн осол, мэргэжлээс шалтгаалах өвчний даатгалын сангийн тогтолцоо, үйлчилгээтэй холбоотой зохицуулалтыг шинэчлэх, осол, гэмтлээс урьдчилан сэргийлэх, нөхөн сэргээлтийг сайжруулж ажлын байранд шилжүүлэх болон хувилбарт үйлчилгээг нэврүүлэх зэрэг олон саналыг хэлж, хүний эрхийн шинэ ойлголтууд, нэр томъёог судлахыг зөвлөж буй нь ажил хэрэгч байгааг сонсгол даргалагч, Улсын Их Хурлын гишүүн С. Зулпхар дүгнэв. Үүгээр НДҮЗ-ийн даатгуулагчдыг төлөөлсөн гишүүнд нэр дэвшигчийн сонсгол өндөрлөлөө. Сонсголын тайланг Байнгын хорооны гишүүд үргэлжлүүлэн, хаалттай хэлэлцлээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": "75165-1",
    "url": "https://www.parliament.mn/nn/75165/",
    "title": "Санхүүгийн зохицуулах хорооны орон тооны бус гишүүний албан тушаалд нэр дэвшигчийн сонсголыг зохион байгууллаа",
    "date": "2025-06-25",
    "category": "Нээлттэй сонсгол",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын Төсвийн байнгын хорооноос өнөөдөр /2025.06.25/ Санхүүгийн зохицуулах хорооны орон тооны бус гишүүний албан тушаалд нэр дэвшигчийн сонсголыг зохион байгууллаа. Сонсголыг Улсын Их Хурлын гишүүн Б. Заяабал даргалан явуулсан бөгөөд Санхүүгийн зохицуулах хорооны эрх зүйн байдлын тухай хуулийн 11 дүгээр зүйлийн 11.2-т “Санхүүгийн зохицуулах хорооны орон тооны бус гишүүнийг Төсвийн байнгын хорооноос нэр дэвшүүлж УИХ-аас нэр дэвшигчийн сонсгол хийж томилно” гэж заасны дагуу Төсвийн байнгын хорооны 2025 оны 06 дугаар сарын 10-ны өдрийн хуралдаанаас олонхын саналаар нэр дэвшүүлсэн Ө. Гэрэлт-Одтой нэр дэвшигчийн сонсгол хийх гэж байгааг танилцуулсан. Сонсголд иргэн Б. Ганбаяр оролцогчоор, Ё. Чимидцогзол, С. Ариунаа, Л. Оюунцэцэг М. Эрдэнэбат нар ажиглагчаар оролцож буйг мэдээлээд, сонсголоор нэр дэвшигчийн тухайн албан тушаалд тавигдах шаардлага хангасан эсэх болон мэдлэг мэргэжил, ур чадвар, ёс зүйн хувьд тэнцэх эсэх уг албан тушаалд томилогдсон тохиолдолд хийх ажлын талаарх мэдээлэл авах зорилготойг тодотгосон юм. Тэрбээр Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 129 дүгээр зүйл, Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуулийн 30 дугаар зүйлийн 30.1.1 дэх заалтыг үндэслэн Санхүүгийн зохицуулах хорооны орон тооны бус гишүүнд нэр дэвшигчтэй хийх нэр дэвшигчийн сонсголын товыг 2025 оны 06 дугаар сарын 10-ны өдрөөс хойш 14 хоногийн хугацаанд олон нийтэд хэвлэл мэдээллийн хэрэгслээр хүргэж, сонсголд нээлттэй оролцохыг урьсан. Сонсголын бэлтгэл хангах хүрээнд нэр дэвшигчийн мэдээллийг parliament. mn буюу Улсын Их Хурлын цахим хуудсанд байршуулсан. Сонсголын тов, хугацаа, сонсголд оролцогчдыг бүртгэх хуудсыг байршуулсан зарыг Улсын Их Хурлын цахим хуудсаар олон нийтэд хүргүүлсэн гэлээ. Ингээд Санхүүгийн зохицуулах хорооны орон тооны бус гишүүнд нэр дэвшүүлсэн Ө. Гэрэлт-Одын талаар танилцуулсан. Өвгөнхүүгийн Гэрэлт-Од нь 1970 онд төрсөн 55 настай. 1978-1988 онд Төв аймгийн Зуунмод сумын ерөнхий боловсролын 1 дүгээр арван жилийн сургууль, 1988-1993 онд Монгол Улсын Үндэсний Их сургуулийг Банкны эдийн засагч мэргэжлээр төгссөн. Бизнесийн удирдлагын магистр, докторын зэрэгтэй юм байна. Тэрбээр 1993-1994 онд Ардын банкны Сүхбаатар салбарт эдийн засагч, 1994-1996 онд 33 дугаар тооцооны төвийн захирал, 1996-1999 онд Хадгаламжийн банкны тооцооны 29 дүгээр төв захирал, 1997-1998 онд Хадгаламжийн банкны тооцооны 2 дугаар нягтлан бодогч, 2000-2009 онд МУИС-ийн Эдийн засгийн сургуулийн Санхүүгийн тэнхимийн багш, 2009-2013 онд МУИС-ийн Эдийн засгийн сургуулийн Бизнес консалтинг төвийн захирал, Санхүүгийн тэнхимийн багш, 2013-2019 онд МУИС-ийн Бизнесийн сургуулийн Санхүүгийн тэнхимийн багш, 2019-2024 онд МУИС-ийн Бизнесийн сургуулийн Бизнес консалтинг төвийн захирал Санхүүгийн тэнхимийн дэд профессор, 2024 оноос МУИС-ийн Бизнесийн сургуулийн Санхүүгийн тэнхимийн эрхлэгчээр ажиллаж буй юм байна. Санхүүгийн зохицуулах хорооны эрх зүйн байдлын тухай хуулийн 11 дүгээр зүйлийн 11.5, 11.6 дахь хэсэгт заасан эдийн засаг, банк, санхүү, үнэт цаас, эрх зүйн аль нэг чиглэлээр мэргэжил эзэмшсэн, мэргэжлээрээ таваас доошгүй жил ажилласан, ял шийтгүүлж байгаагүй, төрийн улс төрийн албан хаагч, улс төрийн намын удирдах албан тушаалтан, Үндсэн хуулийн цэцийн гишүүн, бүх шатны шүүхийн шүүгч, прокурор, санхүүгийн үйлчилгээ үзүүлж байгаа хуулийн этгээдэд ажиллаж байгаа этгээд, санхүүгийн үйлчилгээ явуулж байгаа хуулийн этгээдийн энгийн хувьцааны хяналтын багцыг эзэмшигч биш байх шаардлагыг хангаж байна гэж үзэн Ө. Гэрэлт-Одыг Санхүүгийн зохицуулах хорооны орон тооны бус гишүүнээр томилуулахаар нэр дэвшүүлж байна гэлээ. /Нэр дэвшигчийн танилцуулгатай эндээс танилцана уу/ Дараа нь нэр дэвшигч Ө. Гэрэлт-Од тухайн албан тушаалд томилогдсон тохиолдолд хийх ажил, боловсрол, ажлын туршлага, тухайн албан тушаалд тавих шаардлагыг хангаж буй талаараа мэдээлэл танилцуулав. Тэрбээр Санхүүгийн зохицуулалтын орчныг сайжруулахын тулд гурван үндсэн чиглэлд анхаарч ажиллана гэдгээ илэрхийлсэн. Санхүүгийн зэх зээлд оролцогчдын эрх ашгийг хамгаалах зохицуулалтын чадамжийг сайжруулахын тулд ил тод байдал, мэдээллийн хүртээмжийг нэмэгдүүлэх шаардлагатай хэмээгээд, санхүүгийн зах зээлд оролцогч талууд нэг хэлээр ярьдаг ойлголцдог байх нь зохицуулалтын чадамж, оролцогч талуудын санхүүгийн боловсролоос хамаарах бөгөөд энэ нь зохицуулалтын үндсэн чиглэл гэдгийг онцолсон. Мөн тогтвортой, хүртээмжтэй санхүүгийн бүтээгдэхүүнийг дэмжих бодлого хэрэгжүүлэх хүрээнд үндэсний санхүүгийн байгууллагуудыг гадаад зах зээлд гарч хөрөнгө татах, гадны хөрөнгө оруулалт, санхүүгийн байгууллагуудын ажиллах нөхцөл бололцоог бүрдүүлэхэд анхаарч ажиллана хэмээсэн. Түүнчлэн орон тооны бус гишүүний хувьд хараат бус, олон нийтийн эрх ашгийг дээдлэн ажиллаж, Удирдах зөвлөлийн шийдвэр гаргалтад оролцохдоо зөвхөн байгууллагын бус, эдийн засгийн тогтвортой байдал, иргэдийн итгэл, хөрөнгө оруулагчийн эрхийг хамгаалах зарчмыг баримтлана гэлээ. Нэр дэвшигчийн танилцуулгатай холбогдуулан УИХ-ын гишүүд, сонсголд оролцогч иргэн асуулт асууж, байр сууриа илэрхийлсэн. Тухайлбал сонсголд оролцогч иргэн Б. Ганбаяр нэр дэвшигчээс хувийн байгууллагад ажиллаж байсан туршлага бий эсэхийг лавласан. Мөн банк болон банк бус байгууллагын хувьцаа эзэмшигчдийн эрх ашгийг хэрхэн хамгаалах, хөрөнгийн зах зээл дээрх хөрвөх чадварыг юу гэж ойлгох, гадаад, дотоодын хөрөнгө оруулалтыг татах чухал үзүүлэлт гэж үздэг эсэхийг нь тодруулсан. Түүнчлэн мэргэшсэн үнэлгээчдийн нийгэмлэгийн гишүүний хувьд хувьцаат компаниудын хөрөнгийн дахин үнэлгээ хийгдэхгүй байгаа нь Нягтлан бодох бүртгэлийн тухай хуультай зөрчилдөж буй эсэхэд хариулт өгөхийг хүссэн. Нэр дэвшигч Ө. Гэрэлт-Од, Төрийн өмчийн оролцоотой Ард болон Хадгаламжийн банкуудад ажиллаж байсан. 2017 оноос бизнесийн байгууллагуудад богино хугацаагаар зөвлөхөөр ажиллаж байсан туршлага бий хэмээн хариулсан. Өнөөдөр манай улсын хөрөнгийн зах зээл дээр банк бус санхүүгийн байгууллага, хадгаламж зээлийн хоршоо, банкнуудын тоо тогтвортой өсөж байгаа ч хувьцаат компаниудын тоо буурах хандлагатай байгаа. Үүнд компаниудын санхүүгийн соёл, хөрөнгийн зах зээлд оролцогчдын санхүүгийн боловсролын дутагдалтай байдал нөлөөлж байна гээд, томоохон хувьцаат компаниуд жижиг хувьцаа эзэмшигчдийнхээ эрх ашгийг үл огоорон компанийнхаа статусыг нээлттэй хувьцаат хэлбэрийн бус хаалттай ХХК хэлбэр рүү шилжүүлэн ажиллаж байгаа нь дээрх тоо цөөрөх нөхцөлийг бүрдүүлж байна гэж үзэж байгаагаа илэрхийлсэн. Тэрбээр, Санхүүгийн зах зээл дээр бүртгэлтэй компаниудын хөрөнгийн үнэлгээний асуудал маш түвэгтэй. Тухайлбал, төрийн өмчийн компаниуд байгуулагдаад олон жил болсон, үнэлгээ нь тухай бүрдээ хийгдэж байгаагүй учраас хөрөнгийн үнэлгээ нь хэт бага байдаг. Тиймээс дахин үнэлгээ хийж, санхүүгийн тайланд зөв тусгах ажлыг бодлогын зохицуулалтын хүрээнд хийхэд нөлөөлж ажиллаж чадна гэж бодож байна гэсэн хариулт өгсөн юм."
  },
  {
    "id": "75165-2",
    "url": "https://www.parliament.mn/nn/75165/",
    "title": "Санхүүгийн зохицуулах хорооны орон тооны бус гишүүний албан тушаалд нэр дэвшигчийн сонсголыг зохион байгууллаа",
    "date": "2025-06-25",
    "category": "Нээлттэй сонсгол",
    "part": 2,
    "totalParts": 2,
    "content": "Дараа нь УИХ-ын гишүүд асуулт асууж, байр сууриа илэрхийлсэнээр сонсгол өндөрлөж Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 133 дугаар зүйлийн 133.1 дэх хэсэгт заасны дагуу сонсголын тайланг гаргахаар хаалттай хуралдав. Тайланд сонсголын дүнд үндэслэн нэр дэвшигч тухайн албан тушаалд тавигдах шаардлага хангасан эсэх дүгнэлт, түүний үндэслэлийг тусгах бөгөөд мөн тайланг Төсвийн байнгын хорооны хуралдаанд танилцуулж, санал дүгнэлт гаргаж, чуулганы нэгдсэн хуралдаанаар хэлэлцүүлэн томилох шийдвэр гаргах юм хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]