[
  {
    "id": 76092,
    "url": "https://www.parliament.mn/nn/76092/",
    "title": "ХШТХ: Нотлох баримтыг шинжлэн судлах сонсголыг 12 дугаар сарын 8-12-ны өдрүүдэд зохион байгуулахаар товлов",
    "date": "2025-11-12",
    "category": "Түр хороо",
    "content": "Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хороо өнөөдөр (2025.11.12) хуралдав. Хуралдаан гишүүдийн 81.8 хувийн ирцтэйгээр 15 цаг 21 минутад эхэллээ. Эхлээд Түр хорооны нотлох баримтыг шинжлэн судлах сонсголын тов тогтоох тухай тогтоолын төслийг хэлэлцэж, батлав. Түр хорооны дарга О. Батнайрамдал төслийн талаар хуралдаанд танилцуулсан юм. Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх үүрэг бүхий хянан шалгах түр хорооны нотлох баримтыг шинжлэн судлах сонсголыг 2025 оны 12 сарын 8-12-ны хооронд зохион байгуулахаар төсөлд тусгажээ. Тодруулбал, 12 дугаар сарын 08-ны өдөр Жавхлант, Шивээ толгой ашиглалтын тусгай зөвшөөрлийн талбайн нөөцийг тогтоож, үнэлгээг тодорхойлсон болон холбогдох бусад баримтад үндэслэн төрийн эзэмшлийн хувь хэмжээг тогтоох холбоотой асуудлаар нотлох баримтыг шинжлэн судлах сонсгол явуулах бол 2025 оны 12 дугаар сарын 10, 12-ны өдрүүдэд “Оюу толгой” ХХК-ийн хувь нийлүүлэгчдийн гэрээ, нэмэлт өөрчлөлт оруулж дахин тодотгосон, түүний санхүүжилтийн хүүгийн хувь, түүнийг олон улсын зах зээлийн жишигт нийцүүлэн бууруулах талаар авч хэрэгжүүлсэн арга хэмжээ холбогдох үр дагаврарын талаарх нотлох баримтуудыг шинжлэн судалж, нээлттэй сонсгол явуулахаар төсөлд тусгажээ. Хуралдаанд оролцсон гишүүд төсөлтэй холбогдуулан асуулт асууж, үг хэлэх шаардлагагүй хэмээн үзсэн тул санал хураалт явуулахад хуралдаанд оролцсон гишүүдийн 70 хувийн саналаар дэмжин баталсан юм. Хянан шалгах түр хорооны хуралдаанаар үргэлжлүүлэн “Нотлох баримтыг шинжлэн судлах сонсголын дараалал тогтоох тухай”, “Түр хорооны сонсголд гэрчээр дуудах тухай” тогтоолын төслүүдийг хэлэлцэн баталлаа. Энэ өдрийн хуралдааны төгсгөлд “Оюу толгой” ХХК-ийн Төлөөлөн удирдах зөвлөлийн дарга, гишүүд, гүйцэтгэх удирдлагын багийн танилцуулга, мэдээллийг сонсохоор товлосон байсан ч тодорхой шалтгаан, тайлбаргүйгээр өнөөдрийн хуралдаанд ирээгүй болохыг Түр хорооны дарга хэлээд парламентад дуудсан бол ирэх ёстой гэдгийг тэмдэглээд дараагийн хуралдаанаар танилцуулгыг сонсохоор хойшлууллаа хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "76016-1",
    "url": "https://www.parliament.mn/nn/76016/",
    "title": "ХШТХ: Ерөнхий сайдын 2025 оны 67, 73 дугаар захирамжаар байгуулагдсан ажлын хэсгийн явцын мэдээллийг сонсов",
    "date": "2025-11-04",
    "category": "Түр хороо",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хорооны өнөөдрийн (2025.11.04) хуралдаан 15 цаг 14 минутад гишүүдийн 54.5 хувийн ирцтэйгээр эхэлж, зургаан асуудал хэлэлцэхээр товлов. Эхлээд “Хянан шалгагч томилж, ажлын даалгавар батлах тухай”, “Шинжээч томилох тухай” хянан шалгах түр хорооны тогтоолын төслүүдийг хэлэлцэхээр хуралдааныг хаалттай горимд шилжүүлсэн юм. Дараа нь хуралдааныг нээлттэй горимд шилжүүлэн “Нотлох баримт гаргуулах тухай” хянан шалгах түр хорооны тогтоолын төслийг хэлэлцэн баталлаа. Хуралдаанд оролцсон гишүүд тус төсөлтэй холбогдуулан асуулт асуух, үг хэлэх шаардлагагүй хэмээн үзснээр санал хураалт явуулсан. Хуралдаанд оролцсон гишүүдийн олонх буюу 85.7 хувь нь дэмжин “Нотлох баримт гаргуулах тухай” хянан шалгах түр хорооны тогтоол батлагдав. Хуралдаанаар Монгол Улсын Ерөнхий сайдын 2025 оны 67, 73 дугаар захирамжаар байгуулагдсан ажлын хэсгийн явцын мэдээллийг сонслоо. Монгол Улсын Ерөнхий сайдын захирамжаар байгуулагдсан Засгийн газрын ажлын хэсэг болон \"Рио Тинто\" группийн эрх бүхий ажлын хэсгийн хоорондын хэлэлцээ албан ёсоор эхэлснийг хянан шалгах түр хорооны дарга О. Батнайрамдал тэмдэглээд, Улсын Их Хурлын зүгээс Оюу толгойн ордыг ашиглах хувь нийлүүлэгчийн гэрээний хүрээнд долоон жил тутамд зээлийн хүүг бууруулах асуудлыг хэлэлцэх боломж бүрдсэн энэ цаг хугацааг ашиглаж, хэлэлцээгээ эхлүүлээч гэдэг шаардлагыг өнгөрсөн дөрвөн сарын хугацаанд тавьж, анхаарал хандуулан ажилласан болохыг онцлов. Аж үйлдвэр, эрдэс баялгийн яамны Уул уурхайн бодлогын газрын дарга Г. Намчинсүрэн холбогдох мэдээллийг хуралдаанд танилцууллаа. \"Оюу толгой\" төслийн тулгамдаж буй асуудлыг шийдвэрлэх зорилгоор Монгол Улсын Ерөнхий сайдын 2025 оны 67, 68, 73 дугаар захирамжаар байгуулагдсан ажлын хэсгүүд нэгдсэн төлөвлөгөө баталж, уялдаа холбоотой, нэгдсэн зохион байгуулалттайгаар хамтран ажиллаж байгаа гэв. Монгол Улсын Засгийн газрын хуралдаанаас ажлын хэсгүүдийн үйл ажиллагаанд баримтлах удирдамжийг баталсан бөгөөд энэ дагуу 2025 оны 10 дугаар сарын 30, 31-ний өдрүүдэд Монгол Улсын Ерөнхий сайдын захирамжаар байгуулагдсан ажлын хэсэг болон “Рио Тинто” групп хооронд албан ёсоор хэлэлцээг эхлүүлсэн байна. Мөн талууд тодорхой асуудлуудаар зөвшилцөлд хүрч, протоколд гарын үсэг зурсан болохыг танилцууллаа. Тодруулбал, \"Оюу толгой\" төслийн хувь нийлүүлэгчдийн зээлийн хүүгийн зохистой байдлыг хянан үзэх хэлэлцээг албан ёсоор эхлүүлсэнд тооцож, талууд 2026 оны 01 дүгээр сарын 31-ний өдрийн дотор шийдвэрлэхийг эрмэлзэхээр тохирчээ. Хэрэв дурдсан хугацааны дотор талууд зөвшилцөлд хүрэхгүй бол хэлэлцээ хийх хугацааг сунгах аж. Олон улсын зах зээлийн стандартын дагуу хувь нийлүүлэгчдийн зээлийн хүүгийн хувийг тогтоох бөгөөд хувь нийлүүлэгчдийн зээлийн хүүтэй холбоотойгоор талуудын харилцан зөвшилцсөн бусад нөхцөлийг хэлэлцэн, шийдлийг авч үзэхээр тохирсон байна. Түүнчлэн менежментийн үйлчилгээний төлбөрийг талууд олон улсын жишигт нийцсэн, талуудын хувьд шударга, хүлээн зөвшөөрөхүйц шийдлийг олохоор ажиллахаар; хэлэлцээний явцад эрх бүхий ажлын хэсгийн бүрэлдэхүүнийг өөрчлөхгүй байхыг эрмэлзэхээр; протоколд туссан асуудлаар хэлэлцээ хийж шийдвэрлэх бүрэн эрхтэй байхаар протоколд тусгагджээ. Монголын тал Засгийн газраас баталсан удирдамжийн дагуу хэлэлцээрт орж, нэн тэргүүнд \"Оюу толгой\" төслийн хувь нийлүүлсэн зээлийн хүүг хэлэлцэх ээлжит долоон жилийн хугацааг үл харгалзан хэлэлцээрийг үргэлжлүүлэхээр нөгөө талтай тохирсон байна. Мөн Оюу толгой төслийн хувь нийлүүлсэн зээлийн хүүг бууруулах асуудлаар хэлэлцээрийг үргэлжлүүлж талууд 11 дүгээр сард багтан хоёр талаас тавьж буй нөхцөлүүдийн талаарх шаардлагатай мэдээлэл, саналуудыг нягтлан үзэж шийдвэрлэхээр тохирчээ. \"Оюу толгой\" төслийн менежментийн үйлчилгээний төлбөрийг бодитой бууруулах, засаглалын чанарыг сайжруулах чиглэлээр Монгол Улсын тавьсан саналыг “Рио Тинто” групп эхний удаа хүлээж аваагүй бөгөөд дахин энэ чиглэлээр судлах яриа хэлцлийг хийсэн байна. Улмаар “Рио Тинто” группийн зүгээс дээрх хүрээнд дахин хэлэлцээрт орох мэдэгдлээ Аж үйлдвэр, эрдэс баялгийн сайдад ирүүлсэн байна. Түүнчлэн Монголын талаас “Онтрэ” ХХК-ийн эзэмшиж байгаа тусгай зөвшөөрөлтэй холбоотой байр сууриа тодорхой илэрхийлсэн бөгөөд “Онтрэ” ХХК-ийн удирдлагад хэлэлцээ хийх урилгыг Аж үйлдвэр, эрдэс баялгийн сайд хүргүүлээд байгаа юм байна. Мэдээлэлтэй холбогдуулан Улсын Их Хурлын гишүүн Б. Бат-Эрдэнэ, С. Зулпхар, О. Батнайрамдал, Б. Жаргалан, Э. Болормаа нар асуулт асууж, үг хэлэв. Долоон жилийн хугацааг үл харгалзан хэлэлцээрийг үргэлжлүүлэх тохиролцооны талаарх гишүүдийн асуултад ажлын хэсгээс хариулахдаа “Монгол Улсын талаас Өрийн удирдлагын хуультай холбоотойгоор энэ удаагийн хэлэлцээрийг тодорхой үр дүн гартал буюу хоёр тал ойлголцтолоо 2026 оны 01 дүгээр сарын 31 хүртэл үр дүнд хүрэхийг эрмэлзэнэ, тухайн хугацаанд үр дүнд хүрээгүй тохиолдолд хугацаа хамаарахгүйгээр энэ хэлэлцээрээ үргэлжлүүлж үр дүн гаргахаар тохиролцсон гэсэн үг. Хэлэлцээрийн хэлэлцэх асуудал дотор долоон жил тутам зээлийн хүүг хэлэлцэх талаарх асуудлыг өөрчлөх санал тусгагдсан байгаа” гэсэн. Монгол Улсыг төлөөлөн ажиллаж буй нэгдсэн ажлын хэсгийн бүрэлдэхүүнд Б. Жавхлан сайдаар ахлуулсан зээлийн хүүг бууруулах асуудалд төвлөрч ажиллах нэг хэсэг, менежментийн төлбөр болоод засаглалыг сайжруулах асуудлыг Г. Дамдинням сайдаар ахлуулсан хэсэг хариуцан ажиллаж байгаа юм байна. Хэлэлцээнд Засгийн газраас баталсан удирдамжийг дагуу оролцож байгаа гэдгийг тодотгож байв. Оюу толгой төсөлд хяналт тавих зорилгоор Монголын талд өгсөн мөнгө, аудитын шалгалтын талаар гишүүд тодруулж, хариулт авсан. “Оюу толгой” төслийн ТУЗ-ийн 274 дүгээр тогтоолоор 2021 оноос эхлээд “Эрдэнэс Оюутолгой” ХХК далд уурхайн бүтээн байгуулалтад хяналт тавихаар жилд 5 сая буюу 4 жилийн хугацаанд 20 сая ам. долларын санхүүжилт төлөвлөсөн бөгөөд өнөөдрийн байдлаар 18.2 сая ам. долларыг бүрэн авсан аж. Стратегийн ач холбогдол бүхий Оюутолгойн бүлэг ордын талбайн хил зааг дотор ашигт малтмалын ашиглалтын тусгай зөвшөөрөл эзэмшдэг “Онтрэ” ХХК-ийн хувьцааны төрийн эзэмших хувь хэмжээг хууль тогтоомжид нийцүүлэн тогтоох талаар хөрөнгө оруулагч талтай хийх хэлэлцээ, “Оюу толгой” төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хийх хэлэлцээ зэрэгцээ түвшинд үргэлжилж байгааг гишүүд сайшааж, Монгол Улсын эрх ашиг хангагдсан шийдэл гарахыг монголчууд хүлээж байгааг сануулж байв. Хянан шалгах түр хороо Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуулийн дагуу сонсгол зохион байгуулах бөгөөд олон нийтийн мэдэх эрхийг хангахын тулд нууцын тамгатай материалуудыг нууцаас гаргахад анхаарахыг хүсэв. Монгол Улсын Ерөнхий сайдын захирамжаар байгуулагдсан Засгийн газрын ажлын хэсэг болон “Рио Тинто” группийн эрх бүхий ажлын хэсгийн хоорондын хэлэлцээний протокол дахь хэлэлцээний хугацааг амжилттай шийдвэрлэсэн болохыг Б."
  },
  {
    "id": "76016-2",
    "url": "https://www.parliament.mn/nn/76016/",
    "title": "ХШТХ: Ерөнхий сайдын 2025 оны 67, 73 дугаар захирамжаар байгуулагдсан ажлын хэсгийн явцын мэдээллийг сонсов",
    "date": "2025-11-04",
    "category": "Түр хороо",
    "part": 2,
    "totalParts": 2,
    "content": "Жаргалан гишүүн тэмдэглээд, Монгол Улсын талаас хувь нийлүүлэгчдийн зээлийн хүүгийн хувь болон менежментийн үйлчилгээний төлбөрийг бууруулах эрмэлзэлтэй байгаа хэдий ч асуудлаа “олон улсын жишиг” гэхээс илүүтэй “Монголын талын өгөөж” гэдэг агуулгаар, Монголын талын өгөөжийг нэмэгдүүлэх, гэрээний үлдсэн хугацаанд Монголын тал жилд хэр хэмжээний өгөөжийг хэрхэн хүртэх өнцгөөс томьёоллоо боловсруулах нь зүйтэй гэдэг санал хэлж байв. Өмнө нь 2018 онд “Оюу толгой” төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хийх хэлэлцээ боломжийг ашиглаагүй болохыг Э. Болормаа гишүүн дурдаад тэрхүү эс үйлдэхүйгээс үүдэн Монгол Улс ямар хэмжээний эрсдэл хүлээснийг, холбогдох албан тушаалтнуудад хариуцлага тооцох ёстойг, Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан хянан шалгах түр хороо хэлэлцээг цаг тухайд нь хариуцлагатайгаар эхлүүлэхэд үр дүнтэй түлхэц үзүүлж ажилласныг онцолсон. Энэ өдрийн хуралдааны төгсгөлд “Оюу толгой” ХХК-ийн Төлөөлөн удирдах зөвлөлийн дарга, гишүүд, гүйцэтгэх удирдлагын багийн танилцуулга, мэдээллийг сонсохоор товлосон байсан ч энэ сарын 03-ны өдөр хуралдаанд оролцох боломжгүй гэдгээцахимаар мэдэгдсэн байна. Иймд уг асуудлыг хойшлуулснаар хуралдаан өндөрлөв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75922-1",
    "url": "https://www.parliament.mn/nn/75922/",
    "title": "ХШТХ: Ерөнхий сайдын 2025 оны 67 болон 73 дугаар захирамжаар байгуулагдсан ажлын хэсгүүдийн мэдээллийг сонсов",
    "date": "2025-10-21",
    "category": "Түр хороо",
    "part": 1,
    "totalParts": 2,
    "content": "Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хорооны өнөөдрийн (2025.10.21) хуралдаан гишүүдийн 54.5 хувийн ирцтэйгээр 15 цаг 28 минутад эхэлж, гурван асуудал хэлэлцэхээр танилцууллаа. “Оюу Толгой” ХХК-ийн Төлөөлөн удирдах зөвлөлийн дарга, гишүүд, гүйцэтгэх удирдлагын багийн танилцуулга, мэдээллийг сонсохоор товлосон байсан ч тус байгууллагаас ирүүлсэн саналтай холбогдуулан ирэх долоо хоногт тус компанийн байранд уулзалт зохион байгуулах, уурхайн үйл ажиллагаатай газар дээр нь очиж танилцах нь зүйтэй хэмээн үзэж буйгаа Улсын Их Хурлын гишүүн Б. Баярбаатар илэрхийлээд өнөөдрийн хэлэлцэх асуудлын дарааллаас уг асуудлыг хасах горимын санал гарав. Энэ горимын саналыг хуралдаанд оролцсон гишүүдийн олонх буюу 85.7 хувийн саналаар дэмжив. Иймд хуралдаанаар хоёр асуудал хэлэлцэхээр товлож, Монгол Улсын Ерөнхий сайдын 2025 оны 67 болон 73 дугаар захирамжаар байгуулагдсан ажлын хэсгүүдийн явцын мэдээллийг сонсож эхлээд Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Аж үйлдвэр, эрдэс баялгийн сайд Г. Дамдинням ерөнхий мэдээлэл нэгтгэн танилцуулсан. Ажлын хэсгүүд маш эрчимтэй ажиллаж байгаа бөгөөд Оюу толгой төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хэлэлцээ хийж, санал боловсруулах үүрэг бүхий ажлын хэсэг холбогдох тооцооллуудыг хийж, хүүгийн талаарх хувилбаруудыг боловсруулсан байгаа талаар дурдав. Стратегийн ач холбогдол бүхий Оюу Толгой бүлэг ордын талбайн хил зааг доторх ашигт малтмалын ашигласны тусгай зөвшөөрөл эзэмшдэг “Онтрэ” компанийн хувьцааны төрийн эзэмших хувь хэмжээг Монгол Улсын Үндсэн хууль, Ашигт малтмалын тухай хууль тогтоомжид нийцүүлэн тогтоох талаар хөрөнгө оруулагч талтай хэлэлцээ хийх, холбогдох асуудлыг сонсох, Улсын Их Хуралд танилцуулах үүрэг бүхий ажлын хэсгийг Г. Дамдинням сайд ахалж ажиллаж байгаа бөгөөд “Онтрэ” компанид хэлэлцээрийн баг ирүүлэх урилгыг хүргүүлжээ. Сайд холбогдох хариугаа өнөөдөр хүлээн авснаа дурдаад бэлтгэл ажил бүрэн хангагдсан болохыг танилцуулсан. “Рио Тинто” компаниас энэ сарын сүүлээр 10 хүний бүрэлдэхүүнтэй баг илгээхээр шийдэж, холбогдох мэдээллээ ирүүлсэн байгаа аж. “Онтрэ” компанийн зүгээс 2004 оны “Ашиг хуваах гэрээ”-ний хүрээнд өөрийн хүртэх 20 хувийн хүрээнд 34 хувийн хэлэлцээрт орох саналтай байгаагаа илэрхийлжээ. Монгол Улсын Ерөнхий сайдын 2025 оны 73 дугаар захирамжаар байгуулагдсан ажлын хэсгийн зүгээс 100 хувийн хүрээнд хэлэлцээрт орох байр суурьтай байгаа аж. Ажлын хэсгүүдэд Ерөнхий сайд чиглэл өгсөн талаар мөн дэлгэрэнгүй мэдээлэл өгсөн. Үргэлжлүүлэн “Эрдэнэс Оюу Толгой” ХХК-ийн гүйцэтгэх захирал Э. Ганхүү мэдээлэл танилцууллаа. Монгол Улсын Ерөнхий сайдын 67 дугаар захирамжаар байгуулагдсан, Монгол Улсын Сангийн сайд Б. Жавхлангаар ахлуулсан ажлын хэсэгт дэмжлэг үзүүлэх дэд ажлын хэсгийг байгуулжээ. Дэд ажлын хэсгийг Сангийн яамны Санхүүгийн бодлогын газрын дарга С. Тулга ахалсан бөгөөд холбогдох мэргэжлийн багуудтай хамтран зургаан удаа хуралдсан байна. Энэ хугацаанд дэд ажлын хэсэг зээлийн хүүгийн талаар олон улсын зээлжих зэрэглэл тогтоогч байгууллагаас гаргасан загварчлалын дагуу хувилбарт тооцооллуудыг хийж, “Оюу толгой” компанийн санхүү, тооны өгөгдөлд дүн шинжилгээ хийсэн байна. Мөн олон улсын зах зээлд гарсан зээл, бондын судалгааг гүйцэтгэж ажиллаж байгаа юм байна. “Рио Тинто” буюу хувь нийлүүлэгчдийн хамаарал бүхий талуудаа хэлэлцээрийг 2025 оны 10 дугаар сарын 27-31-ний өдрийн хооронд зохион байгуулах саналаа албан ёсоор хүргүүлжээ. “Рио Тинто” компани товлосон хүлээн зөвшөөрч байгаа хэмээн мэдээлэлд дурдсан. Зээлийн хүүгийн асуудлаар хөндлөнгийн, зөвлөх багууд, эрдэмтэн, судлаачдаар давхар тооцоо, судалгаа хийлгэн, ажлын дэд хэсгийн тооцооллыг баталгаажуулах ажлуудыг зохион байгуулж байгаа юм байна. Стратегийн ач холбогдол бүхий Оюу Толгой бүлэг ордын талбайн хил зааг доторх ашигт малтмалын ашигласны тусгай зөвшөөрөл эзэмшдэг “Онтрэ” компанийн хувьцааны төрийн эзэмших хувь хэмжээг Монгол Улсын Үндсэн хууль, Ашигт малтмалын тухай хууль тогтоомжид нийцүүлэн тогтоох талаар хөрөнгө оруулагч талтай хэлэлцээ хийх, холбогдох асуудлыг сонсох, Улсын Их Хуралд танилцуулах үүрэг бүхий ажлын хэсэг гурван дэд ажлын хэсэгтэй ажиллаж байгаа аж. Тухайлбал, Уул уурхай, байгаль орчны асуудал хариуцсан ажлын дэд хэсэг, Гэрээ, эрх зүйн асуудал хариуцсан дэд ажлын хэсэг, Эдийн засаг, санхүү, татварын асуудал хариуцсан дэд ажлын хэсэг байгуулагдан ажиллаж байгаа талаар “Эрдэнэс Оюу Толгой” ХХК-ийн гүйцэтгэх захирал Э. Ганхүү танилцуулав. Мэдээлэлтэй холбогдуулан Улсын Их Хурлын гишүүн С. Зулпхар, Э. Болормаа, Б. Бат-Эрдэнэ нар асуулт асууж, хариулт авав. Хэлэлцээрийн явцад Монгол Улс хөрөнгө оруулагчдын эрх ашгийг хангаж, хамгаалдаг, цаашид ч хамгаална гэдгийг илэрхийлж, хөрөнгө оруулагчидтай эрх тэгш, харилцан ашигтай байх зарчмаар хамтран ажиллах, Монгол Улсад бүртгэлтэйгээр үйл ажиллагаа явуулж байгаа тохиолдолд Монгол Улсын хуулийг бүрэн хэрэгжүүлэх үүрэгтэйг анхаарах шаардлагатай байгааг гишүүд хэлж байв. Түүнчлэн \"Оюу толгой\" ХХК-ийн ТУЗ-ийн бүрэлдэхүүнд Монгол Улсын Засгийн газрыг төлөөлөн ажилладаг гурван гишүүний нэгийг чөлөөлсөн асуудлыг, “Оюу толгой” компанийн засаглалыг сайжруулах тодорхой дүн бүхий нууцын асуудал эцэслэгдэн шийдвэрлэгдсэн эсэхийг тодруулж, Аж үйлдвэр, эрдэс баялгийн сайдаас хариулт авсан. Энэ үеэр Монгол Улсын Ерөнхий сайдын захирамжаар байгуулагдсан холбогдох ажлын хэсгүүдийн үйл ажиллагаанд Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан хянан шалгах түр хороо чухал дэмжлэг үзүүлж ажилласан гэдгийг хуралдааны явцад гишүүд, Г. Дамдинням сайд тэмдэглэж байв. Монгол Улсын газар нутаг дээр, Монгол Улсын газрын хэвлийн баялгийн талаарх хэлэлцээр хийж байгаа учраас Монгол Улсын Үндсэн хууль, бусад хууль тогтоомжийг мөрдөх ёстой гэдгийг Хянан шалгах түр хорооны дарга О. Батнайрамдал хэллээ. Монгол Улсын Их Хурал, Засгийн газар Оюу толгой төслийн хэлэлцээртэй холбоотой асуудал дээр нэгдсэн байр суурьтай байгаа гэдгийг тэрбээр цохон тэмдэглэсэн. Монгол Улсын зүгээс олон улсын жишигт нийцсэн, харилцан ашигтай нөхцөлийг бүрдүүлэхээр ажиллаж байгаа талаар хэлээд холбогдох нээлттэй сонсголын бэлтгэл ажлын хүрээнд хуудас бүр дээр нууцын тамга дарж ирүүлж буй баримт бичгүүдийг хууль журмынхаа хүрээнд хянаж, ил болгуулахаар Засгийн газарт хандаад буйгаа дурдав. Улсын Их Хурлын хянан шалгах түр хороо хууль тогтоомжийн хүрээнд ард түмний мэдэх эрхийг хангахаар ил тод, нээлттэй байх зарчмыг ханган ажиллахаа мэдэгдэв. Хуралдааны төгсгөлд тэрбээр хэлэлцээрт орж байгаа Засгийн газрын ажлын хэсгүүдэд амжилт хүсээд “Та бүхэн ард түмний итгэл, хүлээлт дор хэлэлцээрт орж байна. Монгол Улсын Үндсэн хууль, бусад хууль тогтоомждоо нийцүүлэн, Монгол Улсад хамгийн үр өгөөжтэй хувилбарыг сонгох ёстой. Улсын Их Хурлын Хянан шалгах түр хороо үүн дээр анхааралтай ажиглах болно” гэв."
  },
  {
    "id": "75922-2",
    "url": "https://www.parliament.mn/nn/75922/",
    "title": "ХШТХ: Ерөнхий сайдын 2025 оны 67 болон 73 дугаар захирамжаар байгуулагдсан ажлын хэсгүүдийн мэдээллийг сонсов",
    "date": "2025-10-21",
    "category": "Түр хороо",
    "part": 2,
    "totalParts": 2,
    "content": "Ийнхүү мэдээллүүдийг сонсож, Улсын Их Хурлын гишүүд асуулт асууж, үг хэлснээр өнөөдрийн хуралдаан өндөрлөлөө хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75894,
    "url": "https://www.parliament.mn/nn/75894/",
    "title": "ХШТХ: УИХ-ын 2025 оны 62 дугаар тогтоолоор байгуулагдсан хянан шалгах түр хороо хуралдав",
    "date": "2025-10-15",
    "category": "Түр хороо",
    "content": "Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хороо өнөөдөр (2025.10.15) гишүүдийн 63.6 хувийн ирцтэйгээр 14 цаг 45 минутад эхэллээ. Хуралдаанаар дөрвөн асуудал хэлэлцэхээр товлосон талаар Хянан шалгах түр хорооны дарга О. Батнайрамдал танилцуулав. Хуралдаанаар эхлээд Хянан шалгах түр хорооны шинжээчийг томилох тухай асуудлыг хэлэлцсэн. Шинжээч томилох нь түр хорооны дотоод асуудал бөгөөд Хянан шалгах түр хорооноос томилогдон ажиллахад хөндлөнгөөс нөлөөлөх магадлалтай учир Хянан шалгах түр хорооны дарга О. Батнайрамдал тус тогтоолын төслийг хаалттай хэлэлцэх горимын саналыг гаргав. Хуралдаанд оролцсон гишүүд санал нэгтэйгээр дэмжсэнээр хуралдааныг хаалттай горимд шилжүүлэн, тус асуудлыг хэлэлцэн шийдвэрлэсэн. Хуралдаанаар хэлэлцэхээр товлосон хоёр дахь асуудал нь “Оюу Толгой” ХХК-ийн Төлөөлөн удирдах зөвлөлийн дарга, гишүүд, гүйцэтгэх удирдлагын багийн танилцуулга, мэдээллийг сонсох байв. Монгол Улсын Засгийн газрын 34 хувийг нь эзэмшдэг, төрийн өмчийн оролцоотой, Монгол Улсад бүртгэлтэй тус хуулийн этгээдийн мэдээллийг сонсохоор хоёр удаа албан тоот хүргүүлсэн боловч тухай бүр Хянан шалгах түр хорооны хуралдаанд оролцох боломжгүй гэсэн хариу ирүүлсэн болохыг О. Батнайрамдал дарга гишүүдэд дэлгэрэнгүй уншиж танилцуулсан. Үүнтэй холбогдуулан Улсын Их Хурлын гишүүн Б. Баярбаатар, С. Зулпхар, Э. Болормаа, Б. Бат-Эрдэнэ, Д. Пүрэвдаваа, П. Ганзориг нар тодруулга хийж, холбогдох байр сууриа илэрхийллээ. Гишүүдийн тодруулсны дагуу “Оюу Толгой” ХХК Хянан шалгах түр хорооны хуралдаанд оролцохоос татгалзсантай холбоотой эрх зүйн зохицуулалтын талаар Улсын Их Хурлын Тамгын газрын холбогдох албан тушаалтан хариулт өгсөн. Монгол Улсын Их Хурлын тухай хуулийн 22 дугаар зүйлийн 22.3.8-д Байнгын хорооны нийтлэг бүрэн эрхэд “... чуулганаар хэлэлцэх асуудлаар болон хууль тогтоомжийн биелэлтийн талаар судалгаа, тайлан, мэдээ, бусад баримт материалыг холбогдох байгууллага, албан тушаалтнаас гаргуулан авах, тэдний мэдээллийг сонсох...” хэмээн заасан байдаг. Монгол Улсын Их Хурлын хяналт, шалгалтын тухай хуулийн 34 дүгээр зүйлийн 34.1-т “... Түр хороо нь Байнгын хорооны нийтлэг бүрэн эрхээс гадна дараах бүрэн эрхийг хэрэгжүүлнэ...” хэмээн нарийвчлан зохицуулсан байдаг. Мөн хуулийн 57 дугаар зүйлийн 57.1-д “... Энэ хуулийн холбогдох зүйл, хэсэг, заалтаар албан тушаалтанд оногдуулсан үүргийг хугацаанд нь биелүүлээгүй, эсхүл зохих ёсоор биелүүлээгүй нь Улсын Их Хурлын хяналт шалгалтыг тасалдуулсан бол Монгол Улсын Их Хурлын тухай хуулийн 21.25-д заасан парламентыг үл хүндэтгэх үйлдэл гэж үзэн Төрийн албаны тухай хууль, эсхүл Зөрчлийн тухай хууль заасан хариуцлага хүлээлгэнэ...” заасан байдаг байна. Хуралдаанд оролцсон Улсын Их Хурлын гишүүд ямар ч нөхцөлд Монгол Улс Оюу толгой төслийн талаар нэгдсэн байр суурьтай байгааг тодотгож, Хянан шалгах түр хороо дараагийн удаа “Рио Тинто” компанитай уулзалт хийх, “Онтрэ” ХХК-тай холбоотой асуудлаар холбогдох талуудтай мэдээлэл солилцох, ойлголтоо нэгтгэх, холбогдох ажлын хэсгүүдтэй мэдээллээ дахин солилцох зэрэг саналыг гаргаж байв. Түүнчлэн Хянан шалгах түр хорооны төлөвлөгөө боловсруулж батлах, стратегийн ач холбогдол бүхий Оюутолгойн бүлэг ордын талбайн хил зааг дотор ашигт малтмалын ашиглалтын тусгай зөвшөөрөл эзэмшдэг “Онтрэ” ХХК-ийн хувьцааны төрийн эзэмших хувь хэмжээг Монгол Улсын Үндсэн хууль, Ашигт малтмалын тухай хууль тогтоомжид нийцүүлэн тогтоох талаар хөрөнгө оруулагч талтай хэлэлцээ хийх талаар ойлголтоо нэгтгэх шаардлагын талаар гишүүд хөндөж байв. Улсын Их Хурлын гишүүн С. Зулпхар “Аливаа харилцаа эрх тэгш, харилцан ашигтай байх ёстой. Харин энэ төсөл дээр эрх тэгш, харилцан ашигтай байх зарчим алдагдсан учраас Улсын Их Хурал Хянан шалгах түр хороо байгуулахаар шийдвэрлэсэн. Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх түр хороо эрх тэгш, харилцан ашигтай байлгах зарчмыг хэрэгжүүлэхээр, үүнтэй уялдсан шийдвэрийг бүхий л түвшинд гаргуулах чиглэлээр идэвхтэй ажиллана” хэмээсэн. Ийнхүү гишүүд үг хэлж, байр сууриа илэрхийлсний дараа Монгол Улс ямар ч нөхцөлд нийт 3.5 сая иргэнийхээ хамаарал, эзэмшил бүхий Оюу толгой төслийн асуудлаар нэгдмэл байр суурьтай байдгийг Хянан шалгах түр хорооны дарга О. Батнайрамдал цохон тэмдэглээд “Хянан шалгах үйл ажиллагааны хэвийн нөхцөлийг хангах хүрээнд бид бүх талын байр суурийг сонсох үүрэгтэй. Улсын Их Хурлын хянан шалгах түр хорооны тусгай шалгалтын сэдэвт хамаарч буй бүх байгууллага, холбогдох талуудыг хуралдаанд оролцуулж, мэдээллийг сонсож байгаа. “Оюу Толгой” ХХК хуралдаанд оролцож, мэдээллээ танилцуулснаар Хянан шалгах түр хорооны гишүүдийг тэнцвэртэй мэдээлэл авах боломж бүрдэх юм” хэмээгээд хуралдааныг хойшлуулж буйгаа мэдэгдэв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75785-1",
    "url": "https://www.parliament.mn/nn/75785/",
    "title": "ХШТХ: “Онтрэ” ХХК-тай хэлэлцээ хийх, Оюу толгой төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хэлэлцээ хийх ажлын хэсгүүдийн мэдээллийг сонсов",
    "date": "2025-10-01",
    "category": "Түр хороо",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хороо өнөөдөр (2025.10.01) хуралдав. Хуралдаан гишүүдийн 63.3 хувийн ирцтэйгээр 14 цаг 16 минутад эхэлж, зургаан асуудал хэлэлцэхээр тогтлоо. Хуралдаанаар хэлэлцэх эхний гурван асуудал буюу “Хянан шалгагч томилж, ажлын даалгавар батлах тухай”, “Шинжээч томилох тухай”, “Ажлын хэсгийн бүрэлдэхүүнд өөрчлөлт оруулах тухай” тогтоолын төслүүд нь Хянан шалгах түр хорооны дотоод асуудал тул Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 8 дугаар зүйлийн 8.3 дахь хэсгийг үндэслэн хуралдааныг хаалттай горимд шилжүүлэх саналыг Хянан шалгах түр хорооны дарга гаргав. Энэ дагуу санал хураалт явуулахад гишүүдийн 85.7 хувь нь дэмжсэн тул хуралдаан хаалттай горимд шилжсэн. Холбогдох асуудлуудаа хаалттай горимоор хэлэлцэн шийдвэрлэсний дараа Хянан шалгах түр хорооны хуралдаан үргэлжилж, “Нотлох баримт цуглуулах тухай” Түр хорооны тогтоолын төслийг хэлэлцэв. Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх сэдвийн хүрээнд Төрийн өмчийн бодлого, зохицуулалтын газраас нотлох баримтуудыг гаргуулахтай холбоотой зохицуулалтыг тусгасан тус төслийн талаар О. Батнайрамдал дарга танилцууллаа. Хуралдаанд оролцсон гишүүд дээрх танилцуулгатай холбогдуулан асуулт асуух, санал хэлэх шаардлагагүй хэмээн үзсэн тул батлах санал хураалт явууллаа. Гишүүд 85.7 хувийн саналаар дэмжснээр “Нотлох баримт цуглуулах тухай” Түр хорооны тогтоол батлагдлаа. Дараа нь Монгол Улсын Ерөнхий сайдын 2025 оны 73 дугаар захирамжаар байгуулагдсан ажлын хэсгийн явцын мэдээллийг сонсож, Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Аж үйлдвэр, эрдэс баялгийн сайд Г. Дамдинням танилцуулав. Монгол Улсын Ерөнхий сайдын 2025 оны 73 дугаар захирамжаар байгуулагдсан Стратегийн ач холбогдол бүхий Оюутолгойн бүлэг ордын талбайн хил зааг дотор ашигт малтмалын ашиглалтын тусгай зөвшөөрөл эзэмшдэг “Онтрэ” ХХК-ийн хувьцааны төрийн эзэмших хувь хэмжээг хууль тогтоомжид нийцүүлэн тогтоох талаар хөрөнгө оруулагч талтай хэлэлцээ хийх, холбогдох асуудлыг Улсын Их Хуралд танилцуулах үүрэг бүхий ажлын хэсгийг Аж үйлдвэр, эрдэс баялгийн сайд ахалж ажиллаж байгаа юм байна. Бүрэлдэхүүнд нь Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд, Сангийн сайд, Хууль зүй, дотоод хэргийн сайд, Байгаль орчин, уур амьсгалын өөрчлөлтийн сайд, Засгийн газрын Хэрэг эрхлэх газрын дэд дарга, Татварын ерөнхий газрын дарга, Ашигт малтмал, газрын тосны газрын дарга, Үндэсний геологийн албаны дарга, Эдийн засаг, хөгжлийн яамны Макро эдийн засгийн бодлогын газрын дарга, Сангийн яамны Татварын бодлогын газрын дарга, Хууль зүй, дотоод хэргийн яамны Хууль зүйн бодлогын газрын дарга нар ажиллаж, ажлын хэсгийн нарийн бичгийн даргаар “Эрдэнэс Монгол” ХК-ийн гүйцэтгэх захирал томилогдсон гэв. Ажлын хэсгээс “Эрдэнэс Монгол” ХХК, “Эрдэнэс Оюутолгой” ХХК-тай албан уулзалтыг зохион байгуулж, тодорхой үүрэг чиглэл өгөөд байгаагаа танилцууллаа. “Эрдэнэс Оюутолгой” ХХК-д “Онтрэ” ХХК-ийн эзэмшиж буй тусгай зөвшөөрлүүдтэй холбогдох хууль зүйн асуудлаар тодорхой санал, дүгнэлтүүдийг боловсруулахыг үүрэг болгосон бөгөөд ажлын хэсгийн хуралдаанд уг дүгнэлтүүдээ танилцуулж, цаашид хэлэлцээг хууль тогтоомжид нийцүүлэхэд онцгой анхаарч ажиллаж байгаа хэмээн сайд танилцуулав. Түүнчлэн “Онтрэ” ХХК болон тус компанийн эзэмшдэг ашиглалтын тусгай зөвшөөрөлтэй холбоотой хууль эрх зүйн асуудлыг ажлын хэсэг нарийвчлан судлах үүргийг холбогдох яамдын төлөөлөл, компаниудын хуулийн багт үүрэг болгожээ. Ойрын хугацаанд нэгдсэн танилцуулга бэлтгэж, хэлэлцээрийн явцтай уялдуулан Улсын Их Хурал болон Засгийн газрын түвшинд танилцуулахаар төлөвлөөд байгаа гэв. “Эрдэнэс Монгол” ХХК-ийн хувьд хэлэлцээнд ашиглах санхүүгийн тооцоо, хувилбаруудын үр дүнг тооцож танилцуулахыг үүрэг болгосны дагуу өнгөрсөн таван сарын хугацаанд Оюу толгой төслийн санхүүгийн тооцоо, ТЭЗҮ, материалд нарийвчлан дүн шинжилгээ хийсэн байна. Үүний үр дүнд алдаатай тооцооллуудыг засварлаж, Монгол Улсын талаас анх удаа Оюу толгой төсөл дээр өөрсдийн санхүүгийн загварчлалыг боловсруулаад байгаа аж. Цаашид “Орона Майнинг” компанитай байгуулсан хөрөнгө оруулалтын гэрээний хэлэлцээрийн зарчмын дагуу хэлэлцээг зохион байгуулж, санхүүгийн загварт үндэслэн хөрөнгө оруулалтын гэрээний хэлэлцээг эхлүүлэх бэлтгэл ажлыг хангаад байгаа юм байна. Уг боловсруулсан загварчлал нь олон улсын томоохон хөрөнгө оруулалтын банк, санхүүгийн байгууллагын ашигладаг FAST стандартад нийцсэн бөгөөд загварчлалыг боловсруулагдахдаа Торонтогийн хөрөнгийн бирж дээр бүртгэлтэй “Антре гоулд” компанийн хөрөнгө оруулагчдадаа зориулсан тоо баримтад суурилж, харьцуулсан шинжилгээ хийснээрээ илүү бодитой илүү онцлог болсон гэдгийг онцоллоо. Ажлын хэсгийн үйл ажиллагааг үр дүнтэй зохион байгуулах үүднээс Монгол-Францын хамтарсан ураны төслийн хөрөнгө оруулалтын гэрээг байгуулсан, хэлэлцээ хийсэн зарчимтай ижил загвараар уг хэлэлцээг зохион байгуулахаар ажлын хэсэг төлөвлөж байгаа бөгөөд тухайлсан асуудлаар хариуцах гэрээ эрх зүйн асуудал хариуцах, эдийн засаг, санхүү, татварын асуудал хариуцах, уул, уурхай байгаль орчны асуудал хариуцах дэд ажлын хэсгүүд байгуулахаар шийдвэрлэн зохион байгуулалтаа хийгээд ажиллаж байгаа хэмээн Г. Дамдинням сайд танилцуулав. Ажлын хэсгийн хуралдаанаар холбогдох талуудад хууль зүй, нөөц тооцоололтой холбоотой тодорхой үүрэг өгч богино хугацаанд үр дүн гаргахыг үүрэг болгоод байгааг мөн дурдав. Оюу толгой төсөлтэй холбоотой дөрвөн чиглэлээр Монгол Улсын Засгийн газар хэлэлцээр хийхээр ажиллаж байгаа бөгөөд эдгээр хэлэлцээрүүд нь бүгдээрээ уялдаа холбоотой болохыг хэлээд төслийн үр өгөөжийг нэмэгдүүлэх зорилготойгоор нэгдсэн удирдлага, зохион байгуулалттайгаар ажиллаж байгааг тэмдэглэсэн. Ажлын хэсэг энэ чиглэлээрх өмнөх үйл ажиллагаануудад дүн шинжилгээ хийснээр нэгдсэн уялдаа, зохион байгуулалт чухал хэмээн дүгнэсэн болохыг хэлэв. Танилцуулгатай холбогдуулан О. Батнайрамдал, С. Зулпхар, Э. Болормаа нар асуулт асууж, Аж үйлдвэр, эрдэс баялгийн сайд Г. Дамдинням болон ажлын хэсгээс хариулт, мэдээлэл авав. Тухайлбал, Оюутолгой төслийн ТУЗ дэх засаглалын асуудлыг хөндөж, эрх тэгш байх энэ зарчимд суурилсан байдлаар сайжруулах чиглэлээр ажиллах эсэхийг тодруулсан асуултад сайд хариулахдаа “Оюу толгой ХК-д Монголыг төлөөлж ажиллаж байгаа гурван хүн зохион байгуулалтгүй, тайлан гаргадаггүй, удирдамжаар хангахгүй зэргээр хангалтгүй ажиллаж байгаа асуудлыг бид ярилцаж байна. Иймд хараат бус гишүүдийг томилуулах тухай асуудлуудыг энэ хэлэлцээрийнхээ түвшинд хөндөхөөр төлөвлөж байна” гэдэг хариулт өгсөн."
  },
  {
    "id": "75785-2",
    "url": "https://www.parliament.mn/nn/75785/",
    "title": "ХШТХ: “Онтрэ” ХХК-тай хэлэлцээ хийх, Оюу толгой төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хэлэлцээ хийх ажлын хэсгүүдийн мэдээллийг сонсов",
    "date": "2025-10-01",
    "category": "Түр хороо",
    "part": 2,
    "totalParts": 2,
    "content": "Хөрөнгө оруулалтын гэрээгээр Монголын тал 34 хувийг эзэмшдэг атлаа 34 хувьд ногдох зэсийн баяжмалаа борлуулах ямар ч эрхгүй, “Онтрэ” ХХК эдийн засгийн ашгаа 20/80 гэж хуваагаад 20 хувьдаа ногдох зэсийн баяжмалаа маркетинг хийж борлуулах эрхээ авсан, “Онтрэ” ХХК мөнгө гаргадаггүй, бүх зардлыг Оюу толгой төлдөг, буцаагаад “Онтрэ” ХХК-иас зээлжих хэлбэрээр хүүтэй буцааж авдаг зэрэг нөхцөлийг харьцуулан Хянан шалгах түр хорооны дарга онцлов. 30 жилийн хугацаатай байгуулсан гэрээний 16 дахь жил рүүгээ орж байгааг тэмдэглээд үндсэн гэрээний зэрэгцээ байгуулагдсан хувь нийлүүлэгчдийн гэрээ, 2011 онд гэрээнд өөрчлөлт оруулсан асуудлыг анхаарах, энэ төрлийн ижил гэрээнүүд 16 жилийн турш өөрчлөлт оруулахгүй явдаг жишээ бий эсэхийг судлах нь зүйтэй гэдэг саналыг Г. Дамдинням сайдад хэллээ. Э. Болормаа гишүүн Улсын Их Хурлын 92 болон 103 дугаар тогтоолуудын хэрэгжилтэд анхаарч, үйл ажиллагаагаа уялдуулах шаардлагатай гэдэг саналыг хэлсэн. Ийнхүү Ерөнхий сайдын 2025 оны 73 дугаар захирамжаар байгуулагдсан ажлын хэсгийг мэдээллийг сонсож дууслаа. Хуралдааны төгсгөлд Монгол Улсын Ерөнхий сайдын 2025 оны 67 дугаар захирамжаар байгуулагдсан ажлын хэсгийн явцын мэдээллийг сонссон. Оюу толгой төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хэлэлцээ хийж, санал боловсруулах үүрэг бүхий тус ажлын хэсгийн мэдээллийг Сангийн яамны Санхүүгийн бодлогын газрын Санхүүгийн зах зээл хамтын ажиллагааны хэлтсийн дарга Б. Амарбаясгалан танилцуулсан. Оюу толгойн асуудлаар ажиллаж байгаа дөрвөн ажлын хэсгээс гаргаж буй зөвлөмжийг нэгтгэж, нэгдсэн байр сууриа тогтсоны дараа хэлэлцээр хийх тактик боловсруулахаар ажиллаж байгааг дурдав. Тухайлбал, хүүг бууруулах асуудлын хүрээнд гаргаж байгаа санал, зөвлөмжүүд нь арбитрын ажлын хэсгээс гаргасан саналуудтай нийцэж байгаа эсэх, мөн Оюу толгойн хүрээнд байгуулагдсан бусад ажлын хэсгийн төлөвлөгөө, тактиктай уялдуулах зэрэг асуудлыг зангидах шаардлагатай байгаа ажлын хэсгийн төлөөллүүд ярилцсан гэв. Дэд ажлын хэсгүүдийн тайланг долоо хоног бүр хүлээн авч, нэгтгэн холбогдох талуудад танилцуулах, үйл ажиллагааг эрчимжүүлэх зэрэг ажлыг гүйцэтгэж байгааг хэллээ. Хувь нийлүүлэгчдийн зээлийн хүүг бууруулах ажлын хэсэгт дэмжлэг үзүүлэх хүрээнд дэд ажлын хэсгийг байгуулагдаад, хоёр удаа хуралдсан болохыг танилцууллаа. Дэд ажлын хэсгээс холбогдох байгууллагуудад үүрэг, даалгавар өгч, шаардлагатай мэдээлэл, судалгааг хийлгэж байгаа гэлээ. Ажлын хэсгээс урьдчилсан байдлаар хувь нийлүүлэгчдийн зээлийн хүүг бууруулах асуудлаар хуримтлагдсан хүүтэй холбоотой асуудлаар зээлийн хүүг хэлэлцэх хугацаа 7 жил байгааг өөрчлөх тэргүүтэй гурван асуудлыг хөндөх нь зүйтэй гэж үзсэн гэв. Төслийн зээлийн хүү зээлээсээ хэтрээд, давхар зээлд тооцогддог учраас давхар хүүд тооцогдон зээлдээ баригдаж, зээл санхүүгийн бүтэц нь гажуудчихсан гэдэг байр суурийг Хянан шалгах түр хорооны дарга О. Батнайрамдал илэрхийлээд, “Рио Тинто” компаниас зээлийн хүүгийн талаар хэлэлцээрт ороход бэлэн гэсэн албан бичгийг энэ оны тавдугаар сард ирүүлсэн тул Монголын тал энэ боломжоо яаралтай ашиглаад цаг хугацаа алдахгүйгээр “Рио Тинто” компанийн зэсийн группийн гүйцэтгэх захиралтай шууд харилцаж, хэлэлцээрт орж гэрээг өөрчлөх ёстой. гэдэг санал хэлэв. Оюу толгой төсөл нь зөвхөн “Рио Тинто”, Монгол Улс хоорондын гэрээ гэж харагддаг ч үнэндээ банк санхүүгийн олон байгууллагын оролцоотой байдгийг Э. Болормаа гишүүн хэлсэн. Иймд хэлэлцээрийн асуудлаар Дэлхийн банк тэргүүтэй бусад хөрөнгө оруулагч, олон улсын банк санхүүгийн байгууллагатай холбогдож, хамтран ажиллах нь дэм болно хэмээн үзэж байгаагаа илэрхийллээ. Оюу толгой төслийн талууд эрх тэгш байх, харилцан ашигтай хамтрах зарчмыг хангах шаардлагатай учраас л энэ асуудал хөндөгдөж, Монгол Улсын Их Хурал, Засгийн газрын түвшинд уг зорилгоор ажиллаж байгаа гэдгийг С. Зулпхар гишүүн онцлоод цаашид харилцан ашигтай, эрх тэгш зарчмыг хангасан хөрөнгө оруулалтын хамтын ажиллагаан дээр нээлттэй байх болно гэлээ. Үргэлжлүүлэн тэрбээр гэрээний товлолт хугацаа дууссан гэх шалтгаанаар энэ оноор хэлэлцээрийг шууд зогсоох эрсдэл бий эсэхийг, энэ онд эхлүүлснээр хэлэлцээрийг явцаас үүдэн он дамнасан ч шаардлагатай хугацаагаар үргэлжлүүлэх боломжтой эсэхийг лавлав. Хэлэлцээрийг аль болох хугацаанд нь багтаахыг хичээнэ, хэлэлцээр нэгэнт эхэлсэн тохиолдолд явцын хугацаанд хэлэлцээрийн шатанд гарсан асуудлынхаа дагуу хугацаа сунгах нээлттэй гэж үзэж байгаа хэмээн ажлын хэсгээс хариулав. Ийнхүү ажлын хэсгийн танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүн Э. Болормаа, С. Зулпхар, О. Батнайрамдал нар асуулт асууж, хариулт аван, хэлэлцэж буй асуудалтай холбогдуулан байр сууриа илэрхийлснээр энэ өдрийн хуралдаан өндөрлөв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75729-1",
    "url": "https://www.parliament.mn/nn/75729/",
    "title": "Оюу толгой төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хэлэлцээ хийж, санал боловсруулах үүрэг бүхий ажлын хэсгийн мэдээллийг сонсов",
    "date": "2025-09-24",
    "category": "Түр хороо",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хороо өнөөдөр (2025.09.24) хуралдав. Хуралдаан гишүүдийн 54.5 хувийн ирцтэйгээр 11 цаг 40 минутад эхэлж, зургаан асуудал хэлэлцэхээр тогтлоо. Хянан шалгах түр хорооны хянан шалгагчийг чөлөөлөх, томилох болон хянан шалгагчийн үйл ажиллагаатай холбоотой эхний гурван асуудлыг хаалттай хэлэлцэх горимын саналыг Түр хорооны дарга О. Батнайрамдал гаргаж, санал хураалт явуулахад гишүүдийн олонх дэмжсэн. Иймд хуралдааныг хаалттай горимд шилжүүлэн, холбогдох асуудлуудыг хэлэлцэн шийдвэрлэсэн. Хянан шалгах түр хороо хуралдаанаараа үргэлжлүүлэн “Эрдэнэс Монгол” компанийн мэдээллийг сонслоо. 1958-1995 онд ЗХУ-ын болон Монголын геологичид судалж, зэсийн илрэл тогтоосон бөгөөд өнөөдөр “Онтрэ” ХХК-ийн тусгай зөвшөөрлийн талбайн төрийн эзэмшлийн хувь хэмжээг тогтоох хүрээнд хууль зүйн дүгнэлт, авч хэрэгжүүлсэн арга хэмжээ, боломжит хувилбарууд, цаашдын төлөвлөгөөний талаар “Эрдэнэс Монгол” компанийн Чанар, бүтээмжийн асуудал хариуцсан менежер Д. Ядамжав танилцуулсан. “Онтрэ” ХХК-тай хөрөнгө оруулалтын гэрээг шинээр байгуулж, үр өгөөжийн дийлэнхийг Монгол Улсын Засгийн газарт ногдох нөхцөлийг бүрдүүлэх шаардлагатай гэж үзсэн бөгөөд “Эрдэнэс Монгол” компанийн зүгээс авч хэрэгжүүлсэн арга хэмжээний талаар дэлгэрэнгүй мэдээлэл өгөөд хөрөнгө оруулагчтай хэлэлцээ хийх хүрээнд суурь өгөгдөлд хийсэн дүн шинжилгээг дэлгэрэнгүй танилцуулсан юм. Техник эдийн засгийн үндэслэл, мөнгөн урсгалын загварчлалд дүн шинжилгээ хийж, алдаатай тооцоолол, засварлах асуудлуудыг тодорхойлжээ. Үргэлжлүүлэн түр хорооны хуралдаанд “Эрдэнэс Монгол” компанийн зүгээс хөрөнгө оруулагчтай хэлэлцээ хийх хүрээнд бэлтгэж байгаа ажлуудыг танилцуулсан. ТЭЗҮ, санхүүгийн загварчлалын алдаа дутагдлыг засаж, хууль тогтоомж, татварын орчинд нийцүүлэн олон улсын FAST стандартын дагуу санхүүгийн загварчлалыг сайжруулан боловсруулж байгаа бөгөөд гүйцэтгэл 90 хувьтай байгаа гэв. Үргэлжлүүлэн хөрөнгө оруулагчтай хэлэлцээ хийх хүрээнд “Эрдэнэс Монгол” компаниас боловсруулсан тооцооллын гурван хувилбар, цаашид авч хэрэгжүүлэх арга хэмжээний төлөвлөгөөгөө танилцуулсан. Үргэлжлүүлэн хувь нийлүүлэгчдийн зээлийн хүүгийн түвшинг зах зээлийн зарчимд нийцүүлэн бууруулах чиглэлээр авч хэрэгжүүлж буй арга хэмжээний талаар танилцууллаа. “Нэмэлт, өөрчлөлт оруулж, дахин тодотгосон Хувь нийлүүлэгчийн гэрээ”-нд 7 жил тутамд хувь нийлүүлэгчийн одоогийн зээлийн тодорхойлолтод буй хүүгийн хувийн зохистой байдлыг хянан үзэх зохицуулалт туссан бөгөөд холбогдох талууд зөвшөөрснөөр хувийг өөрчлөх боломжтой юм. Хувь нийлүүлэгчийн зээлийн хүүгийн хувийн зохистой байдлыг хянан үзэж, өөрчлөх боломжит хугацаа 2025 онд тохиож байгаа бөгөөд энэ чиглэлээр ажиллаж байсан өмнөх ажлын хэсгүүдийн тайлан, мэдээллийг нягтлан судалж байгаа гэв. LIBOR дээр нэмэх нь 6.5 хувь байгаа зээлийн хүүг манай талаас 3.2-4.5 хувь болгон бууруулах тооцоолол танилцуулсан бол хувь нийлүүлэгчдийн хөрөнгө оруулагчдын зүгээс 8 хүртэлх хувиар өсгөх санал илэрхийлж байжээ. Хувь нийлүүлэгчдийн зээлийн хүүг бууруулах асуудлаарх ажлын хэсгийг 2025 оны 2 дугаар сарын 11-ний өдөр Аж үйлдвэр, эрдэс баялгийн сайдын тушаалаар байгуулж ажиллаж байгаа бөгөөд тус ажлын хэсэг хувь нийлүүлэгчдийн зээлийн хүүг бууруулах хүрээнд 2018 оны ажлын хэсгийн тооцооллыг 2025 онд шинэчлэн тооцоод ээлийн хүүг 2-3 нэгжээр бууруулах боломжтой гэж үзсэн байна. Хувь нийлүүлэгчдийн зээлийн хүүг 3 нэгжээр бууруулахад Монгол Улсын Засгийн газарт ногдох өгөөж 2 тэрбум ам. доллароор нэмэгдэх тооцоололтой гэв. Энэ хүрээнд хувь нийлүүлэгчдийн зээлийн хүүг бууруулах хэлэлцээг эхлүүлэх тухай албан ёсны мэдэгдлийг хөрөнгө оруулагч талд хүргүүлсэн, хариу ирсэн байгаа юм байна. Энэ хүрээнд Улсын Их Хурлын хянан шалгах түр хороонд танилцуулж буй саналуудыг мөн дурдав. Дээрх мэдээлэлтэй холбогдуулан Хянан шалгах түр хорооны дарга О. Батнайрамдал, С. Зулпхар, Д. Пүрэвдаваа нар асуулт асууж, ажлын хэсгээс хариулт авсан. Монгол Улсын Засгийн газрын 2024 оны 10 дугаар сарын 30-ны өдрийн хуралдаанаас “Оюутолгой” ХК-ийн хувь нийлүүлэгчдийн зээлийн хүүг бууруулах шинэчлэх асуудлаар яриа хэлэлцээр хийх ажлын хэсгийг байгуулж, бэлтгэл ажлыг хангаж яриа хэлцлийг эхлүүлэх, мөн “Онтрэ” ХХК-тай холбоотой ашиглалтын 2 тусгай зөвшөөрлийн талбайгаас Монголын талын хүртэх өгөөж, нийгэм, эдийн засагт үзүүлэх үр дагавар, эрсдэлийн тооцоог боловсруулж 2024 оны 12 дугаар сард багтаан Засгийн газрын хуралдаанд танилцуулахыг “Эрдэнэс Монгол” компанид үүрэг болгосныг гишүүд тэмдэглээд, эдгээрийн хэрэгжилт нэн хангалтгүй байгааг шүүмжилж байв. “Нэмэлт, өөрчлөлт оруулж, дахин тодотгосон Хувь нийлүүлэгчийн гэрээ”-нд 7 жил тутамд хувь нийлүүлэгчийн одоогийн зээлийн тодорхойлолтод буй хүүгийн хувийн зохистой байдлыг хянан үзэх зохицуулалтыг хэрэгжүүлж болох хугацаа дуусахад 98 өдөр үлдсэн байхад Монгол Улсын эрх ашиг, олон зуун сая ам. долларын үр ашгийн талаарх энэхүү ажлын үр дүн нэн хангалтгүй байгаад Хянан шалгах түр хорооны гишүүд шүүмжлэлтэй хандаж, шаардлага тавьж байсан юм. Хуралдаан Монгол Улсын Ерөнхий сайдын 2025 оны 67 дугаар захирамжаар байгуулагдсан Оюу толгой төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хэлэлцээ хийж, санал боловсруулах үүрэг бүхий ажлын хэсгийн мэдээллээр үргэлжиллээ. Ажлын хэсэг байгуулсан талаарх албан бичгийг Сангийн яам 9 дүгээр сарын 05-ны өдөр хүлээн авсан бөгөөд Ерөнхий сайдын захирамжаар байгуулагдсан ажлын хэсэгт мэргэжлийн туслалцаа үзүүлэх үүрэг бүхий дэд ажлын хэсгийг Сангийн сайдын 2025 оны 9 дүгээр сарын 22-ны өдрийн 109, 169 дүгээр тушаалаар байгуулсан байна. Дэд ажлын хэсэгт Монгол Улсын Шадар сайдын ажлын алба, Засгийн газрын Хэрэг эрхлэх газар, Эдийн засгийн хөгжлийн яам, Аж үйлдвэр, эрдэс баялгийн яам, Хууль зүй, дотоод хэргийн яам, Монголбанк, Гаалийн ерөнхий газар, Татварын ерөнхий газар, “Эрдэнэс Монгол” компанийн ТУЗ-ийн гишүүд болон “Эрдэнэс Оюутолгой” компанийн төлөөлөл багтаж, холбогдох судалгаа хийж, шаардлагатай арга хэмжээг авч хэрэгжүүлж байгаа гэв. Дэд ажлын хэсэг энэ сарын 23-ны өдөр хуралдаж, удирдамж, төлөвлөгөөг боловсруулсан гэлээ. Ажлын хэсгээс удирдамж болон санал, дүгнэлтийг III улиралд багтаан Засгийн газрын хуралдаанд танилцуулах бөгөөд Засгийн газрын хуралдаанаас гарсан холбогдох шийдвэр, санал, дүгнэлтийг тухай бүр Улсын Их Хурлын хянан шалгах түр хороонд танилцуулахаар төлөвлөж байгаа гэлээ. Мэдээлэлтэй холбогдуулан Улсын Их Хурлын гишүүн С. Зулпхар асуулт асууж, ажлын хэсгээс хариулт авсан бол Улсын Их Хурлын гишүүн Э. Болормаа, Ш. Бямбасүрэн нар үг хэлэв. Монгол Улсын Үндсэн хуулийн Зургадугаар зүйлийн 2 дахь хэсгийг хэрэгжүүлэх, байгалийн баялгийн үр өгөөжийн дийлэнх нь ард түмэнд ногдож байх, 3.5 сая монгол хүний хүртэх үр өгөөжийн асуудалд хариуцлагатай хандаж, үр дүнтэй ажиллахыг гишүүд хүсэв."
  },
  {
    "id": "75729-2",
    "url": "https://www.parliament.mn/nn/75729/",
    "title": "Оюу толгой төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хэлэлцээ хийж, санал боловсруулах үүрэг бүхий ажлын хэсгийн мэдээллийг сонсов",
    "date": "2025-09-24",
    "category": "Түр хороо",
    "part": 2,
    "totalParts": 2,
    "content": "Мөн энэхүү үйл ажиллагааны үр дүнтэй холбогдуулан хариуцлага тооцох ёстой гэдэг саналыг хэлж байсан. Ийнхүү хуралдааны төгсгөлд Монгол Улсын Ерөнхий сайдын 2025 оны 73 дугаар захирамжаар байгуулагдсан Стратегийн ач холбогдол бүхий Оюутолгойн бүлэг ордын талбайн хил зааг дотор ашигт малтмалын ашиглалтын тусгай зөвшөөрөл эзэмшдэг “Онтрэ” ХХК-ийн хувьцааны төрийн эзэмших хувь хэмжээг Монгол Улсын Үндсэн хууль, Ашигт малтмалын тухай хууль тогтоомжид нийцүүлэн тогтоох талаар хөрөнгө оруулагч талтай хэлэлцээ хийх, холбогдох асуудлыг Улсын Их Хуралд танилцуулах үүрэг бүхий ажлын хэсгийн мэдээллийг сонслоо. Аж үйлдвэр, эрдэс баялгийн яамны Уул уурхайн бодлогын газрын дарга Г. Намчинсүрэн мэдээлэл танилцууллаа. Бүлэг ордын геологийн нөөцийн хүдрийн нөөцийн 32 хувь нь “Онтрэ” ХХК-ийн тусгай зөвшөөрөл бүхий талбайд хамаардаг байна. “Онтрэ” ХХК-ийн эзэмшиж буй тусгай зөвшөөрөл бүхий талбай дахь хүдрийн нийт нөөц нь 2 тэрбум тонн орчим, үүнийг нарийвчилж үзвэл 24 хувь буюу 10.3 сая тонн зэсийн нөөцтэй, нийт нөөцийн 41 хувь нь буюу 759 тонн алт, 28 хувь буюу мөнгөний 3300 тонн нөөц байгаа гэв. Үргэлжлүүлэн тус бүлэг ордын хувь эзэмшлийн бүтцийн талаар, арбитрын шийдвэрийн одоогийн нөхцөл байдал, “Онтрэ” ХХК хөрөнгө оруулалтын гэрээнд туссан эсэх, энэ чиглэлээр цаашид Засгийн газраас авч хэрэгжүүлэхээр төлөвлөсөн ажлын талаар танилцуулсан. “Онтрэ” ХХК нь Оюутолгойн хөрөнгө оруулалтын гэрээний хэлэлцээрийн тал биш бөгөөд Оюутолгойн хөрөнгө оруулалтын гэрээгээр тогтворжуулсан нөхцөлүүд “Онтрэ” ХХК-д хамаарахгүй хэмээн үзэж байгаа аж. Мэдээлэлтэй холбогдуулан Хянан шалгах түр хорооны дарга О. Батнайрамдал, Улсын Их Хурлын гишүүн Д. Пүрэвдаваа, С. Зулпхар, Э. Болормаа нар асуулт асууж, ажлын хэсгээс хариулт аван, хэлэлцэж буй асуудалтай холбогдуулан байр сууриа илэрхийлсэн. \"Оюутолгой\" ХХК, “Онтрэ” ХХК-ийн хооронд маргаан өрнөж, арбитрт хандан шийдвэр гаргуулсан байгаа бөгөөд энэ дунд Монгол Улсын Засгийн газрыг төлөөлж ажиллаж байсан бүтэц, албан тушаалтныг тодруулаад, салбарын яам холбогдох хууль тогтоомжоо хэрэгжүүлэхгүй, хяналт тавьж ажиллаж чадахгүй байна хэмээн шүүмжилсэн юм. Түүнчлэн Монгол Улсын Ерөнхий сайдын 2025 оны 73 дугаар захирамжаар байгуулагдсан ажлын хэсгийн үйл ажиллагааг тодруулж, Хянан шалгах түр хороо тогтмол хяналт тавьж, долоо хоног бүр мэдээлэлтэй танилцаж ажиллах нь зүйтэй гэдэг байр суурийг илэрхийлж байв. Үүгээр Улсын Их Хурлын 2025 оны 62 дугаар тогтоолоор байгуулагдсан Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хорооны өнөөдрийн хуралдаан өндөрлөв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]