[
  {
    "id": 75691,
    "url": "https://www.parliament.mn/nn/75691/",
    "title": "Төрийн албаны хуулийг шинэчилсний үр дүн эхнээсээ гарч, төрийн албаны шалгалтыг бүрэн цахимжуулсанд иргэд талархаж байгаа гэв",
    "date": "2025-09-17",
    "category": "Төрийн байгуулалтын байнгын хороо",
    "content": "Монгол Улсын Их Хурлын гишүүн, УИХ-ын Төрийн байгуулалтын байнгын хорооны дарга Ц. Сандаг-Очир өнөөдөр (2025.09.17) Нийслэл дэх Төрийн албаны салбар зөвлөлд ажиллаж, төрийн жинхэнэ албаны ерөнхий шалгалтын үйл явцтай танилцлаа. Төрийн албаны хууль тогтоомжийг боловсронгуй болгох, сайжруулах чиглэлд Улсын Их Хурлаас байнга анхаарч, төрийн албаны шинэтгэлийн бодлогоор дэмжиж байгаа. Үүний нэг илрэл нь төрийн албаны ерөнхий шалгалтыг жилд нэг удаа авдаг байсныг улирал тутам болгон өргөжүүлсэн юм. Тиймээс Байнгын хорооны төлөөлөл 2025 оны 3 дугаар улирлын ерөнхий шалгалтыг зохион байгуулж буй нөхцөл байдлыг биечлэн үзэв. Улс орон даяар нэгэн зэрэг эхэлж байгаа ерөнхий шалгалтад нийтдээ 4043 иргэн бүртгүүлжээ. Нийслэлийн хэмжээнд 1980 гаруй хүн шалгалт өгнө. Төрийн албаны ерөнхий шалгалтын нөөцөд сүүлийн гурван жилд 16215 иргэн бүртгүүлснээс 31.5 хувь нь албанд томилогдсон. Шалгалт өгч буй иргэдийн 92.6 хувь нь төрийн жинхэнэ албанд ажиллах, 7.4 хувь нь өөрийгөө сорих зорилгоор шалгалт өгдөг гэсэн судалгаа бий гэсэн мэдээллийг Төрийн албаны зөвлөлийн гишүүн, Төрийн албаны ерөнхий шалгалт зохион байгуулах төв комиссын дарга Б. Төгсцэнгэл өгсөн юм. Төрийн байгуулалтын байнгын хорооны дарга Ц. Сандаг-Очир шалгалтад оролцогчидтой уулзаж, амжилт хүсэхдээ, өнөөдрийн шалгалт бол зөвхөн мэдлэг, чадвараа сорих шалгуур төдий бус, төрийн жинхэнэ албанд зүтгэх нэгэн алхам, монгол төрд үнэнчээр зүтгэхийн үүрэг, хариуцлагыг ухамсарлах чухал үйл явц гэдгийг онцоллоо. Тэрбээр төрийн албыг шинэтгэх хүрээнд Улсын Их Хурлаас баримталж байгаа бодлогыг танилцуулав. Мөн сонгон шалгаруулалтыг нээлттэй, ил тод, шударга, хөндлөнгийн нөлөөлөлгүй болгож, бүрэн цахимжуулсан явдалд шалгалтад оролцогчдын 94.5 хувь нь “шалгалтыг нээлттэй, ил тод явагдсан”, 92.3 хувь нь “шударга явагдсан” гэж үнэлсэн судалгааны дүнд сэтгэл өндөр байгаагаа илэрхийлсэн. Цаашдаа ч аль болох хүний оролцооноос үл хамаарах байдлаар сонгон шалгаруулалт явах ёстой. Гэхдээ шалгуур хангаж, нөөцөд бүртгэгдсэн иргэдийг сул орон тоонд томилох асуудлыг судалж, нөөцөөс нөхөх асуудлыг ажил хэрэг болгох шаардлагатай байна хэмээн Төрийн албаны зөвлөлийн дарга, гишүүдэд хандан хэллээ. Түүнчлэн зарлагдсан сул орон тоог нөхөхийн тулд тухайн албан тушаалд тавигдаж байгаа ажил, мэргэжлийн чиглэлийг уян хатан болгож, орон нутгийн онцлогийг харгалзах хэрэгцээ бий. Төрийн албаны хууль тогтоомжийн биелэлтэд үр дүнтэй судалгаа, хэрэгжилтийн үнэлгээ гаргаж, мэдээллээр хангахыг Төрийн албаны зөвлөлд үүрэг болголоо. Төрийн албаны зөвлөлийн дарга Л. Цэдэвсүрэн 30 жилийнхээ ойтой золгож буй байгууллагынхаа үйл ажиллагааны талаар Байнгын хорооны даргад танилцуулахын зэрэгцээ сүүлийн үед төрийн албанд шалгалт өгч тэнцэн, нөөцөд бүртгэгдсэн иргэдээс хувийн хэвшлийн байгууллагууд ажилд авах сонирхол өндөр болсон гэв. Уулзалтад УИХ-ын Төрийн байгуулалтын байнгын хорооны болон УИХ-ын Тамгын газрын төлөөлөл, Төрийн албаны зөвлөлийн дарга Л. Цэдэвсүрэн, гишүүн Б. Төгсцэнгэл, Б. Пүрэвдагва, Ц. Амартөгс, шалгалтын комисс оролцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]