[
  {
    "id": 75836,
    "url": "https://www.parliament.mn/nn/75836/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 39 дугаарын тойм",
    "date": "2025-10-09",
    "category": "Төрийн мэдээлэл-2025 он",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Монгол Улсын Ерөнхийлөгчийн хоригийн тухай”, “Үндсэн хуулийн цэцийн 2025 оны 07 дугаар дүгнэлтийн тухай” Монгол Улсын Их Хурлын тогтоолууд болон “Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуулийн 14.1 дүгээр зүйлийн 3 дахь хэсгийн холбогдох заалт, 14.10 дугаар зүйлийн 11, 12 дахь хэсэг Монгол Улсын Үндсэн хуулийг зөрчсөн эсэх маргааныг хянан шийдвэрлэсэн тухай” Монгол Улсын Үндсэн хуулийн цэцийн дүгнэлтийг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, “Монгол Улсын Ерөнхийлөгчийн хоригийн тухай” Улсын Их Хурлын тогтоолоор Монгол Улсын Их Хурлын 2025 оны ““Алт-3” аяныг хэрэгжүүлэх зарим арга хэмжээний тухай” 85 дугаар тогтоолын 1 дэх заалтын 5 дахь дэд заалтад тавьсан Монгол Улсын Ерөнхийлөгчийн хоригийг хүлээн авахын зэрэгцээ тус тогтоолын 3 дахь заалтад тавьсан Монгол Улсын Ерөнхийлөгчийн хоригийг хүлээн авах боломжгүй гэж үзсэн байна. Түүнчлэн “Үндсэн хуулийн цэцийн 2025 оны 07 дугаар дүгнэлтийн тухай” Улсын Их Хурлын тогтоолоор “Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуулийн 14.10 дугаар зүйлийн 12 дахь хэсэгт “Эрүүгийн хэргийг шүүхэд хянан шийдвэрлэх явцад прокурор, оролцогчийн гаргасан саналыг харгалзан шүүх эрүүгийн хэрэг хянан шийдвэрлэх ажиллагааны зорилтод нийцүүлэн шүүгдэгчид цагдан хорих таслан сэргийлэх арга хэмжээ авч болно.” гэж заасан нь Монгол Улсын Үндсэн хуулийн Арван зургадугаар зүйлийн 13 дахь заалтад “халдашгүй, чөлөөтэй байх эрхтэй. Хуульд заасан үндэслэл, журмаас гадуур дур мэдэн хэнийг ч … баривчлах, … эрх чөлөөг нь хязгаарлахыг хориглоно. … Баривчилсан шалтгаан, үндэслэлийг баривчлагдсан хүн, түүний гэр бүлийнхэн, өмгөөлөгчид нь хуульд заасан хугацаанд мэдэгдэнэ. …”, мөн зүйлийн 14 дэх заалтад “… шударга шүүхээр шүүлгэх … эрхтэй. …”, Арван есдүгээр зүйлийн 1 дэх хэсэгт “Төрөөс хүний эрх, эрх чөлөөг хангахуйц … хууль зүйн болон бусад баталгааг бүрдүүлэх … үүргийг иргэнийхээ өмнө хариуцна.” гэснийг тус тус зөрчсөн байна.” гэсэн Үндсэн хуулийн цэцийн 2025 оны 6 дугаар сарын 13-ны өдрийн 07 дугаар дүгнэлтийг хүлээн зөвшөөрчээ. Мөн эмхэтгэлийн тус дугаарт “Улсын ерөнхий прокурорыг томилох тухай” Монгол Улсын Ерөнхийлөгчийн зарлигийг нийтэлсэн бөгөөд тус зарлигаар Банзрагчийн Жаргалсайханыг Монгол Улсын Ерөнхий прокуророор томилсон ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]