[
  {
    "id": 76050,
    "url": "https://www.parliament.mn/nn/76050/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.11.03-09)",
    "date": "2025-11-10",
    "category": "УИХ - Энэ долоо хоногт",
    "content": "2025.11.03. Өргөдлийн байнгын хороо, Төрийн байгуулалтын байнгын хороо хамтран хуралдаж, иргэн Ц. Батболдын гаргасан Улсын Улсын Их Хурлын тухай хуулийн 41 дүгээр зүйлийн 41.9 дэх хэсгийн “Хэрэв гишүүн бүрэн эрх дуусгавар болсноос хойш ажил эрхлээгүй бол 12 сарын хугацаанд гишүүний үндсэн цалинтай тэнцэх хэмжээний тэтгэмж, ... олгоно.\" гэсэн заалтыг хүчингүй болгох тухай нийтийн өргөдлийг хэлэлцээд, ажил эрхлээгүй үеийн тэтгэмжийг хүчингүй болгох нийтийн өргөдлийг судлах ажлын хэсэг байгуулав... https://www. parliament. mn/nn/76013/ 2025.11.03. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганаар хэлэлцэх асуудлын жагсаалтад ороогүй хууль, тогтоолын төслүүдийг чуулганаар хэлэлцүүлэх эсэх асуудлыг хэлэлцлээ... https://www. parliament. mn/nn/76017/ 2025.11.04. Аюулгүй байдал, гадаад бодлогын байнгын хорооны хуралдаанаар Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг хэлэлцэхийг дэмжлээ... https://www. parliament. mn/nn/76018/ 2025.11.04. Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хорооны хуралдаанаар “Нотлох баримт гаргуулах тухай” хянан шалгах түр хорооны тогтоолын төслийг хэлэлцэн баталлаа... https://www. parliament. mn/nn/76016/ 2025.11.04. Хүний хөгжил, нийгмийн бодлогын байнгын хорооны хуралдаанаар Улсын Их Хурлын гишүүн С. Эрдэнэболдын Эрүүл мэндийн сайдад тавьсан, монгол хүн Үндсэн хуулиар баталгаажуулсан амьд явах, эрүүл, аюулгүй орчинд амьдрах, орчны бохирдол, байгалийн тэнцэл алдагдахаас хамгаалуулах, мөн эрүүл мэндээ хамгаалуулах, эмнэлгийн тусламж, үйлчилгээ авах эрхээ бүрэн баталгаатай эдэлж чадахгүй байна гэж үзэн, энэ талаар Засгийн газраас авч хэрэгжүүлж буй бодлого, үйл ажиллагааны талаар асуулгын хариуг хэлэлцэв... https://www. parliament. mn/nn/76023/ 2025.11.05. Төсвийн зарлагын хяналтын дэд хорооны хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийв... https://www. parliament. mn/nn/76024/ 2025.11.05. Хууль зүйн байнгын хорооны хуралдаанаар Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийн тухай хэлэлцэв... https://www. parliament. mn/nn/76025/ 2025.11.05. Төсвийн байнгын хорооны хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төслийн хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн анхны хэлэлцүүлгийг хийв... https://www. parliament. mn/nn/76026/ 2025.11.05. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Үндсэн хуулийн цэцийн 2025 оны 08 дугаар дүгнэлтийн талаар хэлэлцэв... https://www. parliament. mn/nn/76028/05 үдээс 2025.11.05. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Тэтгэврийн асуудлаар хамтран ажиллах тухай Монгол, Казахстаны Засгийн газар хоорондын хэлэлцээрийг соёрхон баталлаа... https://www. parliament. mn/nn/76029/ 2025.11.05. Эдийн засгийн байнгын хорооны хуралдаанаар Улсын Их Хурлын гишүүн Л. Оюун-Эрдэнэ нарын 33 гишүүнээс өргөн мэдүүлсэн “Хянан шалгах түр хороо байгуулах тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцэхийг дэмжив... https://www. parliament. mn/nn/76031/ 2025.11.05. Төсвийн байнгын хорооны хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийв... https://www. parliament. mn/nn/76032/ 2025.11.06. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Улсын Их Хурлын гишүүн Л. Оюун-Эрдэнэ нарын 33 гишүүнээс өргөн мэдүүлсэн “Хянан шалгах түр хороо байгуулах тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцэж эхлэв... https://www. parliament. mn/nn/76036/ 2025.11.06. Улсын Их Хурлын гишүүн О. Саранчулуун, Ж. Баясгалан нар Төрийн ордны гадаа жагсаж байгаа хөгжлийн бэрхшээлтэй иргэдийн төлөөлөлтэй уулзаж, санал, бодлыг нь сонслоо... https://www. parliament. mn/nn/76041/ 2025.11.07. Улсын Их Хурлын чуулганы үдээс өмнөх нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг хэлэлцээд, эцсийн хэлэлцүүлэгт шилжүүллээ... https://www. parliament. mn/nn/76043/ 2025.11.07. Улсын Их Хурлын чуулганы үдээс хойших нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай болон холбогдох хуулийн төслүүдийн талаарх зарчмын зөрүүтэй саналуудаар санал хураалт явууллаа... https://www. parliament. mn/nn/76045/ ИРГЭД, ОЛОН НИЙТИЙН ОРОЛЦООГ ХАНГАХ ГАЗАР"
  },
  {
    "id": 76008,
    "url": "https://www.parliament.mn/nn/76008/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.10.27-11.02",
    "date": "2025-11-03",
    "category": "УИХ - Энэ долоо хоногт",
    "content": "2025.10.27. Улсын Их Хурал дахь Монгол-Германы парламентын бүлгийн дарга Н. Алтаншагай бүлгийн гишүүдийн хамт ХБНГУ-ын Бундестаг дахь Герман-Төв Азийн парламентын бүлгийн дэд дарга, Тобиас Винклертэй уулзлаа. Уулзалтаар хоёр орны парламент хоорондын харилцааны талаар төвлөрч ярилцлаа... https://www. parliament. mn/nn/75983/ 2025.10.28. Хууль зүйн байнгын хорооны хуралдаанаар “Тогтоолд нэмэлт оруулах тухай” Байнгын хорооны тогтоолын төслийг хэлэлцэн батлав. Тус тогтоолоор Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг сонгон шалгаруулах ажлын хэсгийг байгууллаа... https://www. parliament. mn/nn/75988/ 2025.10.28. Улсын Их Хурлын гишүүн, Монгол-Туркийн парламентын бүлгийн дарга С. Зулпхар бүлгийн гишүүдийн хамт Бүгд Найрамдах Турк Улсын Үндэсний Их Хурал дахь Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянактай уулзаж, боловсрол, соёл, эрүүл мэнд, эдийн засгийн чиглэлээр хамтын ажиллагаагаа өргөжүүлэх чиглэлээр санал солилцов... https://www. parliament. mn/nn/75990/ 2025.10.28. Бүгд Найрамдах Турк Улсын Үндэсний Их Хурал дахь Турк-Монголын парламентын бүлгийн дарга Ибрахим Уфук Каянак тэргүүтэй төлөөлөгчид Улсын Их Хурлын дэд дарга Б. Пүрэвдоржид бараалхаж, талууд парламентын бүлгүүдийн хамтын ажиллагаа нь хоёр улсын хууль тогтоох байгууллага хоорондын харилцаанд чухал ач холбогдолтой гэдэгт санал нэгдэж, цаашид бодит үр дүнтэй хамтран ажиллах талаар санал солилцлоо... https://www. parliament. mn/nn/75992/ 2025.10.29. Эдийн засгийн байнгын хороо хуралдаж, хоёр асуудал хэлэлцэн шийдвэрлэв. Эхлээд Стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн тухай хуулийн шинэчилсэн найруулгын төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсгийг шинэчлэн байгуулах Байнгын хорооны тогтоолын төслийг хэлэлцэн батлав. Үргэлжлүүлэн Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Төр, хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл, “Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцэн шийдвэрлэлээ... https://www. parliament. mn/nn/75993/ 2025.10.29. Төсвийн байнгын хорооны хуралдаанаар Төсвийн зарлагын хяналтын дэд хорооны даргаар УИХ-ын гишүүн Дав. Цогтбаатарыг сонгож, үргэлжлүүлэн Хууль, тогтоолоор үүрэг, чиглэл болгосон Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг хэлэлцэв... https://www. parliament. mn/nn/75994/ 2025.10.30. Улсын Их Хурлын дэд дарга Б. Пүрэвдоржид Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл батлах тухай” Улсын Их Хурлын тогтоолын төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75997/ 2025.10.30. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар нийтийн өргөдөл, гомдлын цахим систем https://petition. parliament. mn-д иргэдээс гаргасан нийтийн өргөдлийг Төрийн байгуулалтын болон Өргөдлийн байнгын хороонд хуваариллаа... https://www. parliament. mn/nn/75996/ 2025.10.30. Улсын Их Хурлын дэд дарга Б. Пүрэвдоржид Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир өргөн мэдүүлэв... https://www. parliament. mn/nn/75998/ 2025.10.30. Улсын Их Хурлын гишүүн, Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен, Улсын Их Хурлын гишүүн Б. Мөнхбаясгалан нар Цөлжилттэй тэмцэх тухай Нэгдсэн Үндэстний Байгууллагын конвенцын Нарийн бичгийн газрын Тамгын газрын дарга Ражеб Булхаруф тэргүүтэй төлөөлөгчдийг хүлээн авч уулзлаа... https://www. parliament. mn/nn/75999/ 2025.10.30. Улсын Их Хурлын чуулганы нэгдсэн хуралдааны Улсын Их Хурлын асуулгын цагаар дундаж давхаргыг хамгаалах, тэлэх тухай асуудлаар мэтгэлцэв. Мөн Улсын Их Хурал дахь МАН-ын бүлгээс “Бүлгийн даргыг сонгосон” тухай албан бичиг ирүүлснийг Улсын Их Хурлын дэд дарга Б. Пүрэвдорж уншиж танилцууллаа... https://www. parliament. mn/nn/76004/ ИРГЭД, ОЛОН НИЙТИЙН ОРОЛЦООГ ХАНГАХ ГАЗАР"
  },
  {
    "id": "75981-1",
    "url": "https://www.parliament.mn/nn/75981/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.10.20-26)",
    "date": "2025-10-27",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 1,
    "totalParts": 2,
    "content": "2025.10.20. Хүний хөгжил, нийгмийн бодлогын байнгын хорооноос зохион байгуулсан Нийгмийн сэтгэл зүй, хүүхэд, өсвөр үеийн сэтгэцийн эрүүл мэндийн зан үйлийн талаарх судалгааны үр дүнг танилцуулах уулзалт-хэлэлцүүлгийн үеэр сэтгэцийн эрүүл мэндийн тулгамдсан асуудалтай хүмүүсийн тоо жилээс жилд нэмэгдэж байгааг хөндлөө... https://www. parliament. mn/nn/75917/ 2025.10.21. Өргөдлийн байнгын хороо хуралдаанаараа ахмад настны тэтгэврийг нэмэгдүүлэх, тэтгэврийн зээлийн хүүг бууруулах, эрүүл мэндийн болон асрах үйлчилгээг сайжруулах асуудлаарх ажлын хэсгийн санал дүгнэлтийг хэлэлцэн дэмжээд, санал дүгнэлтийг Хүний хөгжил, нийгмийн бодлогын болон Төсвийн байнгын хороонд уламжлах нь зүйтэй гэж үзлээ... https://www. parliament. mn/nn/75921/ 2025.10.21. Төсвийн байнгын хороо, Эдийн засгийн байнгын хорооны хамтарсан хуралдаанаар Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн гурав дахь хэлэлцүүлгийг явууллаа... https://www. parliament. mn/nn/75923/ 2025.10.21. Хүний хөгжил, нийгмийн бодлогын болон Төсвийн байнгын хороо хамтран хуралдаж, иргэн Батсайханы Номингоос нийтийн өргөдөл, гомдлын petition. parliament. mn системээр ирүүлсэн эмч, багш нарын цалинг нэмэх тухай асуудлаар ажлын хэсэг байгуулах, мөн ахмад настны тэтгэврийг нэмэгдүүлэх, тэтгэврийн зээлийн хүүг бууруулах, эрүүл мэндийн болон асрах үйлчилгээг сайжруулах талаар иргэдээс ирүүлсэн өргөдлийг судалж, санал дүгнэлт боловсруулах үүрэг бүхий ажлын хэсгийн санал дүгнэлтүүдийг хэлэлцээд, Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийг байнгын хороо чуулганы нэгдсэн хуралдааны хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсэгт шилжүүлэн шийдвэрлүүлэхээр санал хураалт явуулж, дэмжлээ... https://www. parliament. mn/nn/75925/ 2025.10.21. Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хорооны хуралдаанаар Монгол Улсын Ерөнхий сайдын 2025 оны 67 болон 73 дугаар захирамжаар байгуулагдсан ажлын хэсгүүдийн явцын мэдээллийг сонсов... https://www. parliament. mn/nn/75922/ 2025.10.21. Төсвийн байнгын хорооны хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль тогтоолын төслүүдийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсэг байгуулах тухай Байнгын хорооны тогтоолын төслийг хэлэлцэж, ажлын хэсэг байгууллаа... https://www. parliament. mn/nn/75929/ 2025.10.22. Хүний хөгжил, нийгмийн бодлогын байнгын хорооны Боловсрол, шинжлэх ухааны дэд хорооны дарга, гишүүд Техник технологийн политехник коллежийн үйл ажиллагаатай танилцаж, мэргэжлийн болон техникийн боловсролын салбарын нөхцөл байдал, хуулийн хэрэгжилтийн талаар санал солилцлоо... https://www. parliament. mn/nn/75931/ 2025.10.22. Аюулгүй байдал, гадаад бодлогын байнгын хорооны хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75932/ 2025.10.22. Өргөдлийн байнгын хороо хуралдаанаараа Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75960/ 2025.10.23. Төрийн байгуулалтын байнгын хороо хуралдаж Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75961/ 2025.10.23. Хүний хөгжил, нийгмийн бодлогын байнгын хороо хуралдаж, Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийж, зарчмын зөрүүтэй 47 саналаар санал хураалт явуулав... https://www. parliament. mn/nn/75964/ 2025.10.23. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийж, Байнгын хорооны тогтоолын төслүүдийг баталлаа... https://www. parliament. mn/nn/75963/ 2025.10.23. Хууль зүйн байнгын хорооны хуралдаанаар хоёр асуудал хэлэлцэв. Эхлээд Хууль, тогтоолоор үүрэг, чиглэл болгосон Улсын Их Хурлын шийдвэрийн биелэлтийн тайланг хэлэлцэж, үргэлжлүүлэн Монгол Улсын 2026 оны төсвийн төслийн гурав дахь хэлэлцүүлгийг явуулав... https://www. parliament. mn/nn/75959/ 2025.10.24. Эдийн засгийн байнгын хорооны хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийв. Төсвийн төсөлд туссан тус байнгын хорооны эрхлэх асуудлын хүрээнд удирдах албан тушаалтны орон тоог бууруулж, төрийн албан хаагчдын нийт орон тооны тэлэлтийг хязгаарлахын зэрэгцээ Төрийн хэмнэлтийн тухай хуулийн хэрэгжилтийг хангаж, төсвийн байгууллагын үр ашиггүй зардлыг бууруулан, хэмнэгдсэн хөрөнгийг нийгмийн салбарт зарцуулахаар тусгажээ... https://www. parliament. mn/nn/75975/ 2025.10.24. Улсын Их Хурлын чуулганы үдээс өмнөх нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг хэлэлцэж, үргэлжлүүлэн Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцэв... https://www. parliament. mn/nn/75973/ 2025.10.24. Улсын Их Хурлын чуулганы үдээс хойших нэгдсэн хуралдааны эхэнд Засгийн газрын гишүүнийг огцруулах, томилох тухай Монгол Улсын Ерөнхий сайдын танилцуулгыг сонсож, Монгол Улсын Засгийн газрын гишүүн, Хууль зүй, дотоод хэргийн сайдаар томилогдсон Улсын Их Хурлын гишүүн Б. Энхбаяр тангараг өргөлөө. Үргэлжлүүлэн Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг хэлэлцэх эсэх асуудлаар санал хураалт явуулж, дэмжсэн тул анхны хэлэлцүүлэгт бэлтгүүлэхээр холбогдох байнгын хороонд шилжүүллээ."
  },
  {
    "id": "75981-2",
    "url": "https://www.parliament.mn/nn/75981/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.10.20-26)",
    "date": "2025-10-27",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 2,
    "totalParts": 2,
    "content": "Мөн, Монгол Улсын Их Хурлаас Үндсэн хуулийн цэцэд хүсэлт гаргах тухай саналыг хэлэлцэх үеэр хүний эрх, эрх чөлөө болон тэгш байдал, хуулийн ялгаваргүй, хэлбэрэлтгүй үйлчлэхтэй холбоотой чухал асуудлыг хөндөж буй тул гэсэн үндэслэлээр Улсын Их Хурал дахь Ардчилсан намын бүлэг ажлын гурван хоногийн завсарлага авлаа... https://www. parliament. mn/nn/75976/ 2025.10.25. “Өсвөрийн парламент” хөтөлбөрийн нээлт боллоо. “Сургуулийн орчин дахь аюулгүй усан хангамж, ариун цэвэр, эрүүл ахуй ба өсвөр үе” сэдвийн хүрээнд зохион байгуулах “Өсвөрийн Парламент-2025″ хөтөлбөрт оролцохоор 21 аймаг, есөн дүүргийн ерөнхий боловсролын сургуулиудаас нийт 354 гаруй хүүхэд бүртгүүлснээс 126 сурагч шалгарчээ... https://www. parliament. mn/nn/75977/ ИРГЭД, ОЛОН НИЙТИЙН ОРОЛЦООГ ХАНГАХ ГАЗАР"
  },
  {
    "id": 75911,
    "url": "https://www.parliament.mn/nn/75911/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.10.13-19)",
    "date": "2025-10-20",
    "category": "УИХ - Энэ долоо хоногт",
    "content": "2025.10.13. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны гишүүд Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Йитка Сейтловад бараалхаж, энэ хүрээнд талууд байгаль орчин, хүнс, хөдөө аж ахуйн чиглэлээр болон мазаалай баавгай, хавтгай зэрэг нэн ховор ан амьтдыг судлах, хамгаалах, эргэн нутагшуулах чиглэлээр үр дүнтэй хамтран ажиллах талаар санал солилцлоо... https://www. parliament. mn/nn/75856/ 2025.10.13. “Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 40 дэх дугаарт “Хуулийн төсөл буцаах тухай” Монгол Улсын Их Хурлын тогтоол, “Зөвлөлийн бүрэлдэхүүн, ажиллах журам, төвийн дүрмийг батлах тухай” Монгол Улсын Засгийн газрын тогтоолыг нийтэлсэн байна... https://www. parliament. mn/nn/75875/ 2025.10.14. Төсвийн байнгын хорооны хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг хэлэлцэх нь зүйтэй гэж үзлээ... https://www. parliament. mn/nn/75877/ 2025.10.14. Хүний хөгжил, нийгмийн бодлогын байнгын хорооны хуралдаанаар Улсын Их Хурлын гишүүдээс Боловсролын сайдад хандаж тавьсан асуулгуудын хариуг хэлэлцлээ... https://www. parliament. mn/nn/75878/ 2025.10.15. Хууль зүйн байнгын хорооны хуралдаанаар Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнийг сонгон шалгаруулах ажлын хэсгийг байгууллаа... https://www. parliament. mn/nn/75892/ 2025.10.15. Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хороо хуралдаж, Хянан шалгах түр хорооны шинжээчийг томилох тухай асуудлыг хэлэлцэв... https://www. parliament. mn/nn/75894/ 2025.10.16. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Монгол Улсын Ерөнхий сайд Г. Занданшатарыг огцруулах саналыг үргэлжлүүлэн хэлэлцэж, шийдвэрлэлээ... https://www. parliament. mn/nn/75896/ 2025.10.16. Хууль зүйн байнгын хорооны хуралдаанаар хоёр асуудал хэлэлцэв. Улсын Их Хурлын гишүүн С. Ганбаатарын гаргасан Үндсэн хуулийн цэцэд хүсэлт гаргах тухай саналыг хэлэлцүүлгийг үргэлжлүүлж, “Ажлын хэсгийн бүрэлдэхүүнд нэмэлт оруулах тухай” Байнгын хорооны тогтоолын төслийг хэлэлцэв... https://www. parliament. mn/nn/75897/ 2025.10.16. Монгол-Чехийн парламентын бүлгийн дарга Ж. Бат-Эрдэнэ Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Ийтка Сейтловатай уулзаж, талууд хоёр улсын хамтын ажиллагааны хүрээнд хэрэгжиж буй төсөл хөтөлбөрүүдийн үр дүн, хэрэгжилтийн талаар ярилцаж, цаашид хамтын ажиллагаагаа өргөжүүлэх чиглэлээр санал солилцлоо... https://www. parliament. mn/nn/75898/ 2025.10.16. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Монгол Улсын Их Хурлын дарга Д. Амарбаясгалангийн үүрэгт ажлаасаа өөрийн хүсэлтээр чөлөөлөгдөх хүсэлтийг хэлэлцэн шийдвэрлэлээ... https://www. parliament. mn/nn/75899/ 2025.10.17. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар “Монгол Улсын Ерөнхий сайдыг огцруулах тухай” Улсын Их Хурлын тогтоолыг баталлаа... https://www. parliament. mn/nn/75903/ 2025.10.17. “Ахмад настны тухай хуулийн хэрэгжилттэй танилцаж санал, дүгнэлт гаргах” үүрэг бүхий ажлын хэсэгт мэргэжил, арга зүйн дэмжлэг үзүүлэх зорилготой дэд ажлын хэсэг анхны уулзалтаа хийж, холбогдох хуулийн хэрэгжилтэд судалгаа, дүгнэлт хийх тухай ажлын хэсгийн дэлгэрэнгүй төлөвлөгөөг хэлэлцэв... https://www. parliament. mn/nn/75904/ 2025.10.17. Улсын Их Хурлын чуулганы үдээс хойших нэгдсэн хуралдаанаар Монгол Улсын Их Хурлын даргыг чөлөөлөх асуудлыг хэлэлцэн шийдвэрлэж, Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийг гурав дахь хэлэлцүүлэгт шилжүүлэв... https://www. parliament. mn/nn/75907/ 2025.10.17. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанд Улсын Их Хурлын дарга Д. Амарбаясгалангийн хэлсэн үг бүрэн эхээрээ... https://www. parliament. mn/nn/75906/ 2025.10.17. Улсын Их Хурлын дэд дарга Х. Булгантуяа Бүгд Найрамдах Чех Улсын парламентын Сенатын танхимын дэд дарга Ийтка Сейтловатай уулзаж, хөдөлмөр зуучлал, тээвэр логистик, үйлдвэр, тоног, төхөөрөмж, бохир ус, хог хаягдал, цэвэршүүлэх технологийн талаар ярилцаж, цаашид хамтын ажиллагаагаа өргөжүүлэх чиглэлээр санал солилцлоо... https://www. parliament. mn/nn/75909/ ИРГЭД, ОЛОН НИЙТТЭЙ ХАРИЛЦАХ ГАЗАР"
  },
  {
    "id": 75843,
    "url": "https://www.parliament.mn/nn/75843/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.10.06-12)",
    "date": "2025-10-13",
    "category": "УИХ - Энэ долоо хоногт",
    "content": "2025.10.07. Эдийн засгийн байнгын хорооны хуралдаанаар гурван асуудал хэлэлцэв. Эхлээд Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийж, үргэлжлүүлэн “Төрөөс мөнгөний бодлогын талаар 2026 онд баримтлах үндсэн чиглэл батлах тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцлээ. Мөн Монгол Улс болон Азийн хөгжлийн банк хооронд байгуулах “Санхүүжилтийн ерөнхий хөтөлбөр”-ийн төслийг зөвшилцөх асуудлыг хэлэлцэв... https://www. parliament. mn/nn/75809/, https://www. parliament. mn/nn/75814/ 2025.10.07. Төсвийн болон Эдийн засгийн байнгын хороод хамтран хуралдаж, Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн хоёр дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75813/ 2025.10.07. Улсын Их Хурлын гишүүн П. Сайнзориг, Х. Баасанжаргал, Ц. Сандаг-Очир, О. Саранчулуун, Г. Лувсанжамц, М. Мандхай нарын 50 гаруй гишүүн Монгол Улсын Ерөнхий сайд Гомбожавын Занданшатарыг огцруулах саналыг албан ёсоор тавив... https://www. parliament. mn/nn/75812/ 2025.10.07. Төсвийн байнгын хорооны хуралдаанаар хоёр асуудал хэлэлцэв. Эхлээд Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийж, үргэлжлүүлэн Төсвийн зарлагын хяналтын дэд хорооны даргыг сонгох тухай асуудлыг хэлэлцэж, Улсын Их Хурал дахь АН-ын бүлгээс Улсын Их Хурлын гишүүн Дав. Цогтбаатарыг Төсвийн зарлагын хяналтын дэд хорооны даргад нэр дэвшүүлсэн талаарх албан бичиг ирүүлснийг Байнгын хорооны дарга уншиж танилцуулав... https://www. parliament. mn/nn/75815/ 2025.10.08. Цусны донорын тухай хуулийн төслийг хэлэлцүүлэгт бэлтгэж, санал, дүгнэлт боловсруулах үүрэг бүхий ажлын хэсэг Цус сэлбэлт, судлалын үндэсний төвийн үйл ажиллагаатай танилцлаа. Энэ үеэр ажлын хэсгийн ахлагч, Улсын Их Хурлын гишүүн Ж. Баясгалан дэлхийн 171 улсаас 110 улс цус сэлбэлтийн аюулгүй байдал, чанарыг зохицуулсан бие даасан тусгай хуультай байгааг дурдаж, Монгол Улсын цус сэлбэлтийн тусламж үйлчилгээний өнөөгийн нөхцөл, тулгамдаж буй асуудлын талаар товч танилцуулав... https://www. parliament. mn/nn/75818/ 2025.10.08. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны хуралдаанаар Хог хаягдлын тухай хуулийн хэрэгжилтийн талаарх Байгаль орчин, уур амьсгалын өөрчлөлтийн сайдын мэдээллийг сонсож, ажлын хэсэг байгууллаа... https://www. parliament. mn/nn/75819/ 2025.10.08. Төсвийн байнгын болон Аюулгүй байдал, гадаад бодлогын байнгын хороо хамтран хуралдаж, Монгол Улс болон Азийн хөгжлийн банк хооронд байгуулах “Санхүүжилтийн ерөнхий хөтөлбөр”-ийн төслийг зөвшилцөх асуудлыг хэлэлцэн, дэмжлээ... https://www. parliament. mn/nn/75820/ 2025.10.08. “Замын хөдөлгөөний аюулгүй байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай” /Цахилгаан дугуй, скүүтерийн хэрэглээг зохицуулах тухай/ хуулийн төслийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсэг хуралдаж, хуулийн төслийг тал бүрээс нь хэлэлцэх зорилгоор холбогдох төрийн байгууллага, нийтийн хэрэгцээний цахилгаан дугуй, скүүтер түрээсийн үйлчилгээ эрхлэгчид, мэргэжлийн хүмүүс, иргэдийн төлөөлөл зэрэг олон талын төлөөллөөс бүрдсэн Дэд ажлын хэсэг байгуулж ажиллуулахаар шийдвэрлэлээ... https://www. parliament. mn/nn/75821/ 2025.10.08. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооноос “Усны нөөцийг хамгаалах, цөлжилтийг бууруулах арга хэмжээ” сэдэвт хэлэлцүүлгийг зохион байгуулж, усны нөөцийн хамгаалалт, хяналт мониторингийн үйл ажиллагаанд шаардагдах төсвийн хэрэгцээг үнэлэх, цөлжилтийг бууруулах, хөрс хамгаалах арга хэмжээнд шаардлагатай хөрөнгө оруулалтын цар хүрээг тодорхойлох, бэлчээр хамгаалал, нөхөн сэргээлтэд шаардлагатай төсөв, хөрөнгө оруулалтын хүрээг оновчлох талаар хэлэлцлээ... https://www. parliament. mn/nn/75822/ 2025.10.09. “Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 39 дугаарын тойм хэвлэгдлээ. Шинэ дугаарт “Монгол Улсын Ерөнхийлөгчийн хоригийн тухай”, “Үндсэн хуулийн цэцийн 2025 оны 07 дугаар дүгнэлтийн тухай” Монгол Улсын Их Хурлын тогтоолууд болон “Эрүүгийн хэрэг хянан шийдвэрлэх тухай зарим заалт Монгол Улсын Үндсэн хуулийг зөрчсөн эсэх маргааныг хянан шийдвэрлэсэн тухай” Монгол Улсын Үндсэн хуулийн цэцийн дүгнэлтийг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой... https://www. parliament. mn/nn/75836/ 2025.10.09. Улсын Их Хурлын чуулганы үдээс өмнөх нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн хоёр дахь хэлэлцүүлгийг хийв. Хүнсний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийн хэлэлцэх эсэх хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75826/ 2025.10.09. Улсын Их Хурлын чуулганы үдээс хойших нэгдсэн хуралдаанаар “Төрөөс мөнгөний бодлогын талаар 2026 онд баримтлах үндсэн чиглэл батлах тухай” Улсын Их Хурлын тогтоолын төслийн хэлэлцүүлгийг үргэлжлүүлэв... https://www. parliament. mn/nn/75828/ 2025.10.10. Улсын Их Хурлын гишүүн, УИХ дахь Монгол-Кубын парламентын бүлгийн дарга Ө. Шижир Бүгд Найрамдах Куба Улсаас Монгол Улсад суугаа Элчин сайд Хорхе Феррер Родригесийг хүлээн авч уулзлаа... https://www. parliament. mn/nn/75835/ 2025.10.10. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Монгол Улсын Ерөнхий сайдыг огцруулах саналыг хэлэлцэж, ажлын цаг дууссан тул Байнгын хорооны дарга Ц. Сандаг-Очир хуралдааныг түр завсарлуулж, ирэх долоо хоногийн даваа гарагт үргэлжлүүлэхээр болсныг мэдэгдлээ... https://www. parliament. mn/nn/75840/ ИРГЭД, ОЛОН НИЙТТЭЙ ХАРИЛЦАХ ГАЗАР"
  },
  {
    "id": "75800-1",
    "url": "https://www.parliament.mn/nn/75800/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.09.29-10.05)",
    "date": "2025-10-06",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 1,
    "totalParts": 2,
    "content": "2025.09.29. Хууль зүйн байнгын хорооны хуралдаанаар Төсвийн хүрээний мэдэгдэл, төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн хоёр дахь хэлэлцүүлгийг хийлээ. Мөн Замын хөдөлгөөний аюулгүй байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийн ажлын хэсгийг байгуулав. Үргэлжлүүлэн “Шүүхийн ерөнхий зөвлөлийн шүүгч бус гишүүнд нэр дэвшигчийн сонгон шалгаруулалтыг зарлах тухай” Байнгын хорооны тогтоолын төслийг хэлэлцэн баталлаа... https://www. parliament. mn/nn/75757/, https://www. parliament. mn/nn/75759/ 2025.09.29. Төсвийн байнгын хорооноос Монгол Улсын 2026 оны төсвийн төслийн талаарх зургаа дахь хэлэлцүүлгээ Хүний хөгжил, нийгмийн бодлогын байнгын хороотой хамтран зохион байгуулав. Энэ удаагийн хэлэлцүүлэг “Эрүүл мэнд, нийгмийн хамгааллын салбарын 2026 оны төсөв” сэдвийн хүрээнд боллоо... https://www. parliament. mn/nn/75763/ 2025.09.29. Бүгд Найрамдах Польш Улсын Сеймийн гишүүн, парламент дахь Польш-Монголын парламентын бүлгийн дарга, Төлөөлөгчдийн тэргүүн Станислав Горчыца тэргүүтэй төлөөлөгчид 2025 оны 09 дүгээр сарын 29-нөөс 10 дугаар сарын 4-ний өдрүүдэд Монгол Улсад албан ёсоор айлчилж, хоёр улсын парламент хоорондын харилцааны шугмаар уулзалтууд хийлээ. УИХ-ын дарга Д. Амарбаясгалан төлөөлөгчдийг хүлээн авч уулзлаа... https://www. parliament. mn/nn/75764/, https://www. parliament. mn/nn/75765/, https://www. parliament. mn/nn/75771/, https://www. parliament. mn/nn/75773/, https://www. parliament. mn/nn/75775/, https://www. parliament. mn/nn/75779/ 2025.09.29. Эдийн засгийн байнгын хорооны хуралдаанаар Зээлийн хэлэлцээрийн төслийг зөвшилцөхийг дэмжиж, ажлын хэсгийн бүрэлдэхүүнийг өөрчлөв. Мөн, Азийн хөгжлийн банктай байгуулах Санхүүжилтийн ерөнхий хөтөлбөрийн зөвшилцөх асуудлыг хэлэлцэв. https://www. parliament. mn/nn/75762/ 2025.09.29. Эдийн засгийн байнгын хорооны байгуулсан ипотекийн зээлийн хөтөлбөрийн хэрэгжилтийг хянан шалгаж, санал, дүгнэлт гаргах үүрэг бүхий ажлын хэсэг анхны хуралдаанаа хийж, хуралдаанаар Монголбанк, Хот байгуулалт, барилга, орон сууцжуулалтын болон Сангийн яам, Монголын Ипотекийн корпорацийн орон сууцны ипотекийн зээлийн хөтөлбөрийн нийслэл хот болон орон нутагт хэрэгжүүлж байгаа үйл ажиллагаа, санхүүжилтийн тогтолцоо, орон сууцны төсөл, хөтөлбөрүүдийн талаарх мэдээллийг сонсов... https://www. parliament. mn/nn/75766/ 2025.09.29. Бүгд Найрамдах Ардчилсан Лаос Ард Улсын Үндэсний Ассамблейн гишүүн, Үндэсний ассамблей дахь Лаос-Монголын парламентын бүлгийн дарга Вонгсак Пантавонг тэргүүтэй төлөөлөгчид Монгол Улсад 2025 оны 09 дүгээр сарын 29-нөөс 10 дугаар сарын 05-ны өдрүүдэд албан ёсны айлчлал хийж, Монгол, Лаосын парламентын бүлгүүд хоёр орны хууль тогтоох түвшин дэх харилцаа, хамтын ажиллагааг хадгалж, өргөжүүлэхээ илэрхийлэв. УИХ-ын дарга Д. Амарбаясгалан Элчин сайд Нгуен Дуан Тань-ыг хүлээн авч уулзлаа... https://www. parliament. mn/nn/75769/, https://www. parliament. mn/nn/75770/, https://www. parliament. mn/nn/75774/ 2025.09.30. Хүний эрхийн дэд хороо хуралдаж, Улсын Их Хурлын даргын 2024 оны 93 дугаар захирамжаар байгуулагдсан “Хүний эрхийг хангах үндэсний 2 дугаар хөтөлбөр батлах тухай” Улсын Их Хурлын тогтоолын төсөл боловсруулах үүрэг бүхий ажлын хэсгийн мэдээллийг сонсов... https://www. parliament. mn/nn/75772/ 2025.09.30. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Улсын Их Хурлын 2025 оны намрын ээлжит чуулганаар хэлэлцэх асуудлын жагсаалтад ороогүй хууль, тогтоолын төслүүдийг чуулганаар хэлэлцүүлэх эсэх асуудлыг хэлэлцлээ. Мөн ирэх оны төсвийн хүрээний мэдэгдэл, төсвийн тухай хуулийн төслийн хоёр дахь хэлэлцүүлгийг явууллаа... https://www. parliament. mn/nn/75777/ 2025.09.30. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны хуралдаанаар хоёр асуудал хэлэлцэн шийдвэрлэв. Эхлээд Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн хоёр дахь хэлэлцүүлгийг хийлээ. Мөн Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75776/ 2025.09.30. Монголбанкны Ерөнхийлөгч Б. Лхагвасүрэн Төрөөс мөнгөний бодлогын талаарх 2026 онд баримтлах үндсэн чиглэлийн төслийг өргөн мэдүүлж, цахим шилжилт, олон улсын худалдаа, харилцаанд гарч буй өөрчлөлт, түүний нөлөөгөөр олон улсын мөнгө, санхүүгийн тогтолцооны хувьсан өөрчлөгдөж буй орчинд макро эдийн засаг, санхүүгийн тогтвортой байдлыг дэмжсэн мөнгө, санхүүгийн бодлогыг хэрэгжүүлнэ гэв... https://www. parliament. mn/nn/75778/ 2025.09.30. Өргөдлийн байнгын хорооны хуралдаанаар Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75780/ 2025.09.30. Хүний хөгжил, нийгмийн бодлогын байнгын хорооны хуралдаанаар Эрүүл мэндийн даатгалын үндэсний зөвлөлийн 2024 оны үйл ажиллагааны тайлан, ажлын хэсэг байгуулах тухай Байнгын хорооны тогтоолын төсөл, Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцлээ… https://www. parliament. mn/nn/75781/ 2025.10.01. Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг тэргүүтэй төлөөлөгчид манай улсад албан ёсны айлчлал хийлээ. Төлөөлөгчид УИХ-ын дарга Д. Амарбаясгаланд бараалхаж, Монгол Улсын Их Хурлын дэд дарга Б. Пүрэвдорж болон Монгол-Вьетнамын парламентын бүлгийн дарга Ж. Баярмаа тэргүүтэй бүлгийн гишүүд хүлээн авч уулзав... https://www. parliament. mn/nn/75782/, https://www. parliament. mn/nn/75784/, https://www. parliament. mn/nn/75786/ 2025.10.01. Аюулгүй байдал, гадаад бодлогын байнгын хороо хуралдаж Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн хоёр дахь хэлэлцүүлгийг хийлээ. Мөн хуралдаанаарМонгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг явуулав... https://www. parliament. mn/nn/75787/ 2025.10.01. Аюулгүй байдал, гадаад бодлогын байнгын хороо болон Төсвийн байнгын хорооны хамтарсан хуралдаан болж, хуралдаанаар “Зүрх судасны үндэсний төв” байгуулахтай холбоотой Зээлийн хэлэлцээрийн төслийг зөвшилцөхийг дэмжив... https://www. parliament."
  },
  {
    "id": "75800-2",
    "url": "https://www.parliament.mn/nn/75800/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.09.29-10.05)",
    "date": "2025-10-06",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 2,
    "totalParts": 2,
    "content": "mn/nn/75788/ 2025.10.01. Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хороо хуралдаж, “Онтрэ” ХХК-тай хэлэлцээ хийх, Оюу толгой төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хэлэлцээ хийх ажлын хэсгүүдийн мэдээллийг сонсов... https://www. parliament. mn/nn/75785/ 2025.10.01. Улсын Их Хурлын гишүүд “Нээлттэй парламент: Эксперт”- 2025 хөтөлбөрт хамрагдаж буй ахмадуудтай уулзлаа. Уулзалтаар, Ахмад насны тухай хуулийн хэрэгжилт, хөдөлмөр эрхлэлт, ахмад настанд үзүүлэх нийгмийн халамж, эрүүл мэнд, сэтгэл зүйн үйлчилгээ, тэтгэвэр тэтгэмж болон тулгамдаж буй асуудлаар, бодлогын шийдлийн талаар санал солилцлоо... https://www. parliament. mn/nn/75789/ 2025.10.01. Төсвийн байнгын хорооны хуралдаанаар Нийтийн ашиг сонирхлыг хөндсөн тодорхой асуудлаар гаргасан иргэдийн өргөдлийн дагуу хөрөнгө борлуулсан, шилжүүлсний орлогод ногдуулах албан татвартай холбоотой хуулийн биелэлтийг хянан шалгах, санал, дүгнэлт боловсруулах үүрэг бүхий ажлын хэсэг байгуулах эсэх талаар хэлэлцээд Хөрөнгө борлуулсан, шилжүүлсний орлогод ногдуулах албан татвартай холбоотой асуудлаар ажлын хэсэг байгуулав... https://www. parliament. mn/nn/75790/ 2025.10.02. \"Өсвөрийн Парламент-2025\" хөтөлбөрт оролцогчдын бүртгэл эхэллээ. хөтөлбөрийг \"Сургуулийн орчин дахь аюулгүй усан хангамж, ариун цэвэр, эрүүл ахуй ба Өсвөр үе\" буюу \"WASH AND TEENS\" сэдвийн хүрээнд зохион байгуулна. \"Өсвөрийн Парламент-2025\" хөтөлбөрт бүртгүүлэхийг хүсвэл 2025 оны 10 дугаар сарын 12-ны өдрийн 23:00 цагаас өмнө бүртгүүлнэ үү... https://www. parliament. mn/nn/75792/ 2025.10.02. Улсын Их Хурлын чуулганы үдээс өмнөх нэгдсэн хуралдаанаар Хөдөө аж ахуйн тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийн хэлэлцэх эсэх хэлэлцүүлгийг үргэлжлүүлж, анхны хэлэлцүүлэгт шилжүүлэв. Дараа нь Хүнсний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийн хэлэлцэх эсэх хэлэлцүүлгийг үргэлжлүүлэв... https://www. parliament. mn/nn/75793/ 2025.10.02. Өргөдлийн байнгын хорооны байгуулсан Ахмад настны тэтгэврийг нэмэгдүүлэх, тэтгэврийн зээлийн хүүг бууруулах, эрүүл мэндийн болон асрах үйлчилгээг сайжруулах талаар Ахмадын зөвлөл болон нэр бүхий ахмад настнуудаас ирүүлсэн өргөдлийг судлан үзэж, санал дүгнэлт боловсруулах үүрэг бүхий ажлын хэсэг Гэр бүл, хөдөлмөр, нийгмийн хамгааллын, Эдийн засаг, хөгжлийн, Сангийн яамд, Монголбанк болон холбогдох байгууллагын төлөөллийг оролцуулан өргөдөл гаргасан ахмад настнуудын төлөөлөлтэй уулзаж, чиглэл өглөө... https://www. parliament. mn/nn/75795/ ИРГЭД, ОЛОН НИЙТТЭЙ ХАРИЛЦАХ ГАЗАР"
  },
  {
    "id": "75756-1",
    "url": "https://www.parliament.mn/nn/75756/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.09.22-28)",
    "date": "2025-09-29",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 1,
    "totalParts": 2,
    "content": "2025.09.22-23. “Ардчилсан Үндсэн хуульт засаглалыг бэхжүүлэх нь\" сэдвээр эрдэмтэн, судлаачид хэлэлцүүлэг өрнүүллээ. Монгол Улсын байнгын ажиллагаатай парламентын 35 жилийн ойг тохиолдуулан өрнүүлсэн тус хэлэлцүүлэгт арван хоёр улсын 42 судлаач бүтээлээ ирүүлснээс АНУ, Итали, Вьетнам болон Серби, Монгол Улсын эрдэмтэн, судлаачдын бүтээл шалгарч, эдгээр өдрүүдэд илтгэлээ танилцууллаа... https://www. parliament. mn/nn/75705/, https://www. parliament. mn/nn/75719/ 2025.09.22. Монгол Улсын 2026 оны төсвийн төслийг чуулганы нэгдсэн хуралдаанаар хэлэлцэж буйтай холбогдуулан улсын төсвийн төслийн талаарх цуврал хэлэлцүүлэг “Төсвийн орлого бүрдүүлэлт\" сэдвээр эхэллээ... https://www. parliament. mn/nn/75708/ 2025.09.22. Өргөдлийн байнгын хороо хуралдаж, нийтийн өргөдөл, гомдлын petition. parliament. mn системээр иргэн О. Батхүү, Б. Номин нарын гаргасан хуулийн төсөл санаачлах болон ажлын хэсэг байгуулах тухай өргөдлүүдийг хэлэлцэж, шийдвэр гаргалаа. Иргэн О. Батхүү Хувь хүний орлогын албан татварын тухай хуулийн 21.2.1 дэх заалт буюу үл хөдлөх эд хөрөнгө борлуулж олсон орлогын дүнд 2.0 хувийн татвар ногдуулах тухай заалтыг хүчингүй болгох тухай өргөдөлдөө, амьдралын анхдагч хэрэгцээ болсон орон сууцаа иргэд ихэвчлэн зээлээр авч, түүндээ хүү төлж буй бөгөөд энэ нь ашиг орлого олох бизнес биш гэдгийг гол үндэслэл болгосны дээр бусад улсад амьдран суугаа байшин, байр орон сууцаа зарахад татвар төлдөггүйг жишиг болгон дурдсан байна. Мөн хуралдаанааар иргэн Б. Номингийн гаргасан эмч, багш нарын цалин хөлсийг нэмэгдүүлэх асуудлаар ажлын хэсэг байгуулах саналыг хэлэлцэв... https://www. parliament. mn/nn/75710/ 2025.09.23. Ховд аймгийн нутаг дахь “Халзан бүрэгтэй” орд газрын ашиглалт, байгаль орчинд үзүүлэх сөрөг нөлөөлөл, эрсдэлийг нарийвчлан судлах сэдэвт ерөнхий хяналтын сонсгол боллоо. Сонсголд \"Халзан бүрэгтэй\" орд газрын асуудлаар төрийн байгууллагууд, шинжээчид дүгнэлт, илтгэл танилцуулж, 60 иргэн үг хэлж, саналаа илэрхийлэв... https://www. parliament. mn/nn/75712/, https://www. parliament. mn/nn/75721/ 2025.09.23. Улсын Их Хурлын Тамгын газрын дэд дарга Ү. Амарбат Швейцарын Холбооны Улсын Парламентын Тамгын газрын Хяналтын байнгын хороо болон Техникийн хамтын ажиллагааны хэлтсийн төлөөллийг хүлээн авч уулзаж, хоёр орны парламент болон Тамгын газруудын харилцаа сүүлийн жилүүдэд олон талт хэлбэрээр өргөжиж байгаад санал нэгдэхийн зэрэгцээ ес дэх удаагийн парламентаас дэвшүүлж буй эрх зүйн шинэчлэл, ирэх дөрвөн жилийн стратеги зорилтын хүрээнд санал солилцов... https://www. parliament. mn/nn/75714/ 2025.09.23. Төсвийн байнгын хорооноос “Соёл, спорт, аялал жуулчлал, залуучуудын салбарын 2026 оны төсвийн төсөл” сэдэвт хэлэлцүүлгийг зохион байгууллаа. Тус салбарт, Улсын Их Хуралд өргөн барьсан урсгал төсвийн өөрчлөлтөөр “Хөх сувд”арга хэмжээний зардал нэмэгдсэн бол орон тооны бууралтаар цалингийн сан, мөн тэтгэвэрт гарахад олгох тэтгэмж, аялал жуулчлалын салбарт төрөөс олгох татаас, залуучуудын салбарын төсөв, бодлогын арга хэмжээний зардлууд буурсан байна... https://www. parliament. mn/nn/75717/ 2025.09.23. Төсвийн байнгын хорооноос зохион байгуулж буй цуврал хэлэлцүүлэг “Улсын төсвийн хөрөнгөөр санхүүжүүлэх хөрөнгө оруулалтын төслүүд” сэдвээр үргэлжиллээ. Улсын төсвийн хөрөнгө оруулалтын 27.6 хувь буюу 902 тэрбум төгрөгийг зам тээвэр, 13.7 хувь буюу 448 тэрбум төгрөгийг боловсрол, 9.8 хувь буюу 322 тэрбум төгрөгийг эрчим хүч, 6.5 хувь буюу 211 тэрбум төгрөгийг эрүүл мэнд, 5.2 хувь буюу 669 тэрбум төгрөгийг соёл, спорт, аялал жуулчлалын салбарт хэрэгжүүлэхээр төлөвлөсөн байна... https://www. parliament. mn/nn/75718/ 2025.09.23. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар “Алт-3” аяныг хэрэгжүүлэх зарим арга хэмжээний тухай” Улсын Их Хурлын 2025 оны 85 дугаар тогтоолд хэсэгчлэн тавьсан Монгол Улсын Ерөнхийлөгчийн хориг болон Үндсэн хуулийн цэцийн 07 дугаар дүгнэлтийг хэлэлцэв... https://www. parliament. mn/nn/75720/ 2025.09.24. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар “Алт-3” аяныг хэрэгжүүлэх зарим арга хэмжээний тухай” Улсын Их Хурлын 2025 оны 85 дугаар тогтоолд хэсэгчлэн тавьсан Монгол Улсын Ерөнхийлөгчийн хоригийг хүлээн авч, 2026 оны улсын төсвийн төслүүдийг хоёр дахь хэлэлцүүлэгт шилжүүллээ... https://www. parliament. mn/nn/75728/ 2025.09.24. Хууль зүйн байнгын хорооны дарга Д. Цогтбаатар “Эрүү шүүлтээс урьдчилан сэргийлэх нийгэмлэг” олон улсын байгууллагын Ерөнхий нарийн бичгийн дарга Николь Хогг тэргүүтэй төлөөлөгчдийг хүлээн авч уулзав. Талууд эрүү шүүлтээс ангид байх хүний эрхийг хангах, урьдчилан сэргийлэх чиглэлээр олон улсын сайн туршлагыг Монгол Улсад нэвтрүүлэх, “Эрүү шүүлтээс урьдчилан сэргийлэх нийгэмлэг” олон улсын байгууллагатай хамтын ажиллагааг өргөжүүлэх талаар санал солилцлоо... https://www. parliament. mn/nn/75731/ 2025.09.24. Оюутолгойн бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэхтэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийх Улсын Их Хурлын хянан шалгах түр хороо хуралдаж, Оюу толгой төслийн санхүүжилтийн хүүгийн зохистой байдлыг хянан үзэх, өөрчлөх асуудлаар хөрөнгө оруулагч талтай хэлэлцээ хийж, санал боловсруулах үүрэг бүхий ажлын хэсгийн мэдээллийг сонсов... https://www. parliament. mn/nn/75729/ 2025.09.24. Төсвийн байнгын хорооноос Монгол Улсын 2026 оны төсвийн төсөлтэй холбогдуулан зохион байгуулж буй цуврал хэлэлцүүлэг “Уул уурхайн бүтээгдэхүүний экспортыг нэмэгдүүлэх боломж, эрсдэл” сэдвээр боллоо. Монгол Улсын 2026 оны төсвийн төсөлд тус салбараас улсын төсөвт нийт 9.3 их наяд төгрөг төвлөрүүлэхээр төлөвлөснөөс 4.1 их наяд төгрөгийг ашигт малтмалын нөөц ашигласны төлбөрөөс, 3.2 их наяд төгрөгийг аж ахуйн нэгжийн орлогын албан татвараас бүрдүүлэхээр тусгасан байна... https://www. parliament. mn/nn/75733/ 2025.09.25. УИХ-ын гишүүд Швейцарын Холбооны Улсын парламентын Тамгын газрын төлөөлөгчидтэй уулзлаа. Уулзалтаар Монгол Улсын Их Хурлын чуулганы нэгдсэн болон Байнгын хорооны хуралдааны дэг болон ажлын хэсгийн зорилго, зорилт, үйл ажиллагааны чиглэл, Монгол Улсын урт, дунд, богино хугацааны хөгжлийн бодлого, төлөвлөлтийн баримт бичгийн уялдаа холбоог хангах, бодлогын шалгуур үзүүлэлтийг хэрхэн оновчлох тухай асуудлаар санал солилцлоо... https://www. parliament. mn/nn/75739/ 2025.09.25. Төсвийн байнгын хороо хуралдаж, “Засгийн газарт чиглэл өгөх тухай” байнгын хорооны тогтоолын төслийг батлав. Иргэн Э. Батбаярын гаргасан Улаанбаатар хотын тээврийн хэрэгслийн татварын нэмэгдлийг цуцлахтай холбоотой өргөдлийг судлан үзэж санал, дүгнэлт гаргах үүрэг бүхий ажлын хэсгийг байнгын хорооноос байгуулсан бөгөөд тус ажлын хэсгээс боловсруулсан “Засгийн газарт чиглэл өгөх тухай” тогтоолыг ийнхүү батлав... https://www. parliament. mn/nn/75736/ 2025.09.25. Төсвийн байнгын хорооны дарга Х. Ганхуяг Аудитын дээд байгууллагуудын олон улсын байгууллагын Хөгжлийн санаачилгын орлогч захирал хатагтай Арчана Ширсат тэргүүтэй төлөөлөгчдийг хүлээн авч уулзав... https://www. parliament. mn/nn/75740/ 2025.09.25."
  },
  {
    "id": "75756-2",
    "url": "https://www.parliament.mn/nn/75756/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.09.22-28)",
    "date": "2025-09-29",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 2,
    "totalParts": 2,
    "content": "Төсвийн байнгын хороо, Хүний хөгжил, нийгмийн бодлогын байнгын хорооноос хамтран зохион байгуулж буй хэлэлцүүлэг “Боловсролын салбарын 2026 оны төсөв” сэдвээр боллоо... https://www. parliament. mn/nn/75742/ 2025.09.25. Улсын Их Хурлын Тамгын газар Швейцарын Холбооны Улсын парламентын Тамгын газрын Парламентын хяналт шалгалт, үнэлгээ, мониторингийн чиглэлээр туршлага солилцох уулзалт боллоо. Энэхүү арга хэмжээ нь парламентын хяналт шалгалт, үнэлгээ мониторингийн хууль, эрх зүйн орчныг боловсронгуй болгох, хяналт үнэлгээний шинэ тогтолцоонд шилжих, шинэ хуулийг амьдралд үр дүнтэй хэрэгжүүлж, хууль тогтоомжийн биелэлтийн үр дагаврыг үнэлэх байнгын тогтолцоо бүрдүүлэх, хүний нөөцийн чадавхыг бэхжүүлэх, мэргэжил нэгтнүүдийн сайн туршлагыг хуваалцах, чиглэлээр хоёр орны Тамгын газрын хамтын ажиллагааны хүрээнд бий болсон “Мэдлэг, туршлагын сан” үүсгэсэн чухал хамтын ажиллагаа арга хэмжээ байлаа хэмээн УИХ-ын Тамгын газар, Швейцарын Холбооны Улсын парламентын Тамгын газрын холбогдох удирдлагууд онцоллоо... https://www. parliament. mn/nn/75744/ 2025.09.26. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Монгол Улсын Үндсэн хуулийн цэцийн 2025 оны 04 дүгээр дүгнэлтийг үргэлжлүүлэн хэлэлцэж, Хөдөө аж ахуйн тухай, Хүнсний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслүүдийн хэлэлцүүлгээс Улсын Их Хурал дахь МАН-ын бүлэг завсарлага авлаа... https://www. parliament. mn/nn/75745/ 2025.09.26. Олон улсын ахмадын өдрийг угтан Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж Улсын Их Хурлын Тамгын газрын удирдлагууд парламент, түүний Тамгын газарт олон жил үр бүтээлтэй ажиллан өндөр насны тэтгэвэрт гарсан ахмадуудаа Төрийн ордонд хүлээн авч, хүндэтгэл үзүүллээ... https://www. parliament. mn/nn/75748/ 2025.09.26. Улсын Их Хурлын гишүүн Ж. Алдаржавхлан Улс төрийн намын тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүлж, Улс төрийн намын тухай хуулийн 26.7, 27.8, 35.4 дэх намын үйл ажиллагааг санхүүгийн хувьд хязгаарлаж буй заалтуудад өөрчлөлт оруулж, Монгол Улсын Үндсэн хуульд заасан иргэдийн эвлэлдэн нэгдэх, улс төрийн намын үйл ажиллагаанд оролцох, эс оролцох эрхийг хангах зорилгоор хуулийн төсөл боловсруулснаа танилцуулав... https://www. parliament. mn/nn/75750/ 2025.09.26. Улсын Их Хурлын чуулганы нэгдсэн хуралдаан Улсын Их Хурлын асуулгын цагаар үргэлжилж, Улсын Их Хурлын гишүүд Ерөнхий сайдад төсөв, эдийн засаг, нийгмийн асуудал болон бусад асуудлаар асуулт тавьж, хариулт авлаа... https://www. parliament. mn/nn/75752/ ИРГЭД, ОЛОН НИЙТТЭЙ ХАРИЛЦАХ ГАЗАР"
  },
  {
    "id": 75704,
    "url": "https://www.parliament.mn/nn/75704/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.09.15-21)",
    "date": "2025-09-22",
    "category": "УИХ - Энэ долоо хоногт",
    "content": "2025.09.15. Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулган нээлтээ хийлээ. Өнгөрөгч хаврын чуулганаар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулж, жил бүрийн 10 дугаар сарын 01-ны өдөр эхэлдэг байсан намрын ээлжит чуулганыг есдүгээр сарын 15-ны өдрөөс эхэлж, 75-аас доошгүй ажлын өдөр чуулахаар болсон юм... https://www. parliament. mn/nn/75674/ 2025.09.15. Монгол Улсын Их Хурлын дарга Д. Амарбаясгалангийн Улсын Их Хурлын 2025 оны намрын ээлжит чуулганыг нээж хэлсэн үг бүрэн эхээрээ... https://www. parliament. mn/nn/75673/ 2025.09.15. Азийн эмэгтэй парламентчид Монгол Улсад чуулж, \"Эдийн засгийн эрх мэдлийг тэлэх замаар жендэрийн тэгш байдлыг хангах нь: Тогтвортой ирээдүйн бодлого” сэдэвт хуралдаан Улаанбаатар хотноо боллоо... https://www. parliament. mn/nn/75676/, https://www. parliament. mn/nn/75681/, https://www. parliament. mn/nn/75685/ 2025.09.15. Монгол Улсад байнгын ажиллагаатай парламент байгуулагдсаны түүхт 35 жилийн ойг тохиолдуулан Улсын Их Хурлын үе үеийн дарга нар, Тамгын газрын удирдлагуудын төлөөлөл “Хуралдай” зөвлөлдөх танхимын ээлжит уулзалтад оролцлоо... https://www. parliament. mn/nn/75677/их 2025.09.15. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцэж эхэллээ... https://www. parliament. mn/nn/75678/ 2025.09.16. Улсын Их Хурлын Төсвийн байнгын хорооны хуралдаанаар Монгол Улсын Ерөнхийлөгчийн хоригийг хүлээн авахыг дэмжиж, Онцгой албан татварын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцэхийг дэмжив... https://www. parliament. mn/nn/75682/, https://www. parliament. mn/nn/75683/ 2025.09.16. Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо гурван асуудал хэлэлцэн шийдвэрлэв. Тухайлбал, Хөдөө аж ахуйн тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд болон Хүнсний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл, хамт өргөн мэдүүлсэн хуулийн төслүүдийг хэлэлцэхийг дэмжив... https://www. parliament. mn/nn/75686/, https://www. parliament. mn/nn/75684/ 2025.09.17. Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо Эдийн засгийн байнгын хороо хамтран хуралдлаа. Хамтарсан хуралдаанаар \"Халзан бүрэгтэйн\" ордын асуудлаарх ерөнхий хяналтын сонсголд ажиллах шинжээчдийг томилох тухай асуудлыг хэлэлцлээ... https://www. parliament. mn/nn/75689/ 2025.09.17. Улсын Их Хурлын гишүүн, Төрийн байгуулалтын байнгын хорооны дарга Ц. Сандаг-Очир Нийслэл дэх Төрийн албаны салбар зөвлөлд ажиллаж, төрийн жинхэнэ албаны ерөнхий шалгалтын үйл явцтай танилцах үеэр Төрийн албаны хуулийг шинэчилсний үр дүн эхнээсээ гарч, төрийн албаны шалгалтыг бүрэн цахимжуулсанд иргэд талархаж байна гэв... https://www. parliament. mn/nn/75691/ 2025.09.17. Улсын Их Хурлын Хууль зүйн байнгын хорооны хуралдаанаар Монгол Улсын Үндсэн хуулийн цэцийн 2025 оны 07 дугаар дүгнэлтийг хэлэлцэж, Монгол Улсын Ерөнхийлөгчийн хоригийг хүлээн авах нь зүйтэй гэж үзлээ... https://www. parliament. mn/nn/75692/ 2025.09.17. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн эхний хэлэлцүүлгийг үргэлжлүүллээ... https://www. parliament. mn/nn/75693/ 2025.09.18. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар үдээс өмнө Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг хоёр дахь хэлэлцүүлэгт шилжүүлсэн бол үдээс хойших хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн нэг дэх хэлэлцүүлгийг үргэлжлүүлэв... https://www. parliament. mn/nn/75695/, https://www. parliament. mn/nn/75697/ 2025.09.18. Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен Даян дэлхийн ногоон хөгжлийн институтийн Азийн бүсийн дэд захирал Жасон Лиг хүлээн авч уулзаж, байгаль орчин, уур амьсгалын өөрчлөлтийг сааруулах, дасан зохицох арга хэмжээнд нийцсэн хог хаягдлын менежментийг нэвтрүүлэх, байгаль орчинд ээлтэй, ногоон эдийн засгийг дэмжсэн төсөл, хөтөлбөрийг хамтран хэрэгжүүлэх талаар санал солилцов... https://www. parliament. mn/nn/75696/ 2025.09.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Улсын Их Хурлын гишүүн О. Номинчимэг нарын 76 гишүүн Тамхины хяналтын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ. Манай улсад Тамхины хяналтын хууль анх 1993 онд батлагдаж, 2005 оноос шинэчилж, нийт найман удаа нэмэлт, өөрчлөлт оруулжээ. Гэвч хуулийн хэрэгжилтийн үр дагаварт хийсэн үнэлгээгээр хэрэгжилт хангалтгүй, хяналт сул, хууль бус худалдаа ихэссэн, хяналтын байгууллагуудын уялдаа холбоо муу байгаагаас өсвөр үе, залуучуудын дунд тамхины хэрэглээ нэмэгдэж, ялангуяа өсвөр насны хүүхэд, залуучууд электрон тамхийг түгээмэл хэрэглэж буй учир энэ удаагийн хуулийн төслийн зохицуулалтаар электрон тамхийг янжуур тамхитай ижил зохицуулалттай болгож, ирээдүй үеэ хорт зуршлаас сэргийлж, эрүүл мэндийг хамгаалахад чиглэж буй юм байна... https://www. parliament. mn/nn/75699/ 2025.09.19. Улсын Их Хурлын чуулганы нэгдсэн хуралданааар Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн нэг дэх хэлэлцүүлгийг үргэлжлүүлэн явуулж, гишүүд асуулт асууж, мэдээлэл авлаа... https://www. parliament. mn/nn/75700/ 2025.09.19. Улсын Их Хурлын чуулганы үдээс хойших нэгдсэн хуралдаанаар Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн нэг дэх хэлэлцүүлгийг үргэлжлүүлэн явуулж, гишүүд асуулт асууж, байр сууриа илэрхийлэх үеэр Улсын Их Хурал дахь АН-ын бүлэг 2026 оны улсын төсвийн төслүүдийн хэлэлцүүлгээс завсарлага авлаа... https://www. parliament. mn/nn/75702/ ИРГЭД, ОЛОН НИЙТТЭЙ ХАРИЛЦАХ ГАЗАР"
  },
  {
    "id": "75341-1",
    "url": "https://www.parliament.mn/nn/75341/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.06.30-07.06)",
    "date": "2025-07-07",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 1,
    "totalParts": 2,
    "content": "2025.06.30. Парламент байгуулагдсан түүхт өдрийг НҮБ-ын Ерөнхий Ассамблейн шийдвэрээр 2018 оноос дэлхий дахинд Олон улсын парламентын өдөр болгон тэмдэглэсэн бөгөөд жил бүрийн 6 дугаар сарын 30-нд тохиодог. Дэлхий даяар 190 гаруй улс, үндэстэн ямар нэг хэлбэрийн парламенттайгаар үйл ажиллагаа явуулдаг ба 181 нь Олон улсын парламентын холбоонд гишүүнчлэлтэй. Манай улс Олон улсын парламентын холбооны гишүүнээр 1962 онд элссэн. Байнгын ажиллагаатай парламент 1992 оноос үйл ажиллагаагаа эхэлснээр Монгол Улс болон ОУПХ-ны ойр дөт харилцаа, эрчимтэй хамтын ажиллагааны эхлэл тавигдсан байна... https://www. parliament. mn/nn/75227/ 2025.06.30. Хууль зүйн байнгын хороо Төсвийн тодотголын төслийн хоёр дахь хэлэлцүүлгийг хийж, Харьяатын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг хэлэлцэхийг дэмжлээ... https://www. parliament. mn/nn/75230/ 2025.06.30. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл, Засгийн газрын санхүүгийн нэгтгэсэн тайлан болон Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75232/ 2025.06.30. Эдийн засгийн байнгын хороо зургаан асуудал хэлэлцэв. Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл болон төсвийн тодотголын төслийн хоёр дахь хэлэлцүүлгийг хийлээ. Мөн “Зээлийн хүүг бууруулах талаар авах арга хэмжээний тухай” болон “Хянан шалгах түр хороо байгуулах тухай” УИХ-ын тогтоолын төслүүдийг хэлэлцэв... https://www. parliament. mn/nn/75231/, https://www. parliament. mn/nn/75233/ 2025.06.30. Ёс зүй, дэгийн байнгын хороо Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл, Засгийн газрын санхүүгийн нэгтгэсэн тайлан болон Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75234/ 2025.06.30. Төсвийн байнгын хороо Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэлийг хэлэлцэж, Байнгын хорооны тогтоолын төслийг батлав... https://www. parliament. mn/nn/75235/ 2025.07.01. Нийгмийн бодлогын байнгын хороо Нийгмийн даатгалын үндэсний зөвлөлийн даатгуулагчдыг төлөөлсөн гишүүнд нэр дэвшигчийн сонсголыг явууллаа. Тус зөвлөлийн гишүүн Ц. Сүхбаатарын бүрэн эрхийн хугацаа дууссан учир Монголын үйлдвэрчний эвлэлээс Хөдөлмөр, нийгмийн харилцааны дээд сургуулийн эрдмийн зөвлөлийн гишүүн, зөвлөх багш Горчинсүрэнгийн Адьяаг нэр дэвшүүлжээ... https://www. parliament. mn/nn/75236/ 2025.07.01. Улсын Их Хурлын үйл ажиллагааны ил тод, нээлттэй байдлыг нэмэгдүүлэх, парламентад итгэх иргэдийн итгэлийг бэхжүүлэх, оюутан залууст парламентын талаар сурталчлан таниулах, тэднийг сэдэлжүүлэх, энэ төрлийн мэдлэг, мэдээллийг нэмэгдүүлж, оролцоог дээшлүүлэх “Нээлттэй парламент” дадлагажих хөтөлбөр хаав... https://www. parliament. mn/nn/75237/ 2025.07.01. Төрийн байгуулалтын байнгын хороо Нийтээр тэмдэглэх баярын болон тэмдэглэлт өдрүүдийн тухай хуульд нэмэлт оруулах тухай хуулийн төслийг хэлэлцэхийг дэмжлээ... https://www. parliament. mn/nn/75238/ 2025.07.01. Аж үйлдвэржилтийн бодлогын байнгын хороо Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл, Засгийн газрын санхүүгийн нэгтгэсэн тайлан болон Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийж, Байнгын хорооны тогтоолуудыг баталлаа... https://www. parliament. mn/nn/75241/ 2025.07.01. Төрийн байгуулалтын байнгын хороо Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл, Засгийн газрын санхүүгийн 2024 оны нэгтгэсэн тайлан болон Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75242/ 2025.07.01. Аюулгүй байдал, гадаад бодлогын байнгын хороо “Барбадос Улстай дипломат харилцаа тогтоох тухай”, “Эсватинийн Хаант Улстай дипломат харилцаа тогтоох тухай”, “Бүгд Найрамдах Тринидад ба Тобаго Улстай дипломат харилцаа тогтоох тухай”, “Бүгд Найрамдах Ботсвана Улстай дипломат харилцаа тогтоох тухай” УИХ-ын тогтоолын төслүүдийг хэлэлцлээ... https://www. parliament. mn/nn/75243/ 2025.07.01. Инновац, цахим бодлогын байнгын хороо тус Байнгын хороонд харьяалагдах төсвийн ерөнхийлөн захирагчдын санхүүгийн нэгтгэсэн тайлан, төсвийн гүйцэтгэл болон улсын төсвийн хөрөнгө оруулалтын үр дүнд хийсэн аудитын дүгнэлтийг хэлэлцэв... https://www. parliament. mn/nn/75239/ 2025.07.01. Боловсрол, соёл, шинжлэх ухаан, спортын байнгын хороо Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл, Засгийн газрын санхүүгийн нэгтгэсэн тайлан болон Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийв... https://www. parliament. mn/nn/75240/ 2025.07.01. Нийгмийн бодлогын байнгын хороо Олон хүүхэд төрүүлж өсгөсөн эхийг урамшуулах тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл, нийтийн ашиг сонирхлыг хөндсөн асуудлаар буюу нийгмийн даатгалын шимтгэлийн хувь, хэмжээг бууруулах тухай асуудлаар иргэн Б. Батбилигийн гаргасан өргөдлийг хэлэлцэв... https://www. parliament. mn/nn/75244/ 2025.07.02. Боловсролын ерөнхий хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ. Багш бэлтгэх тогтолцоонд дэвшил гарч, багш мэргэжил эзэмших өрсөлдөөн бий болж, багш, ажилтны цалин хөлс, нийгмийн баталгаа бодитой дээшлэнэ гэж хууль санаачлагчид үзсэн байна... https://www. parliament. mn/nn/75247/ 2025.07.02. Төсвийн зарлагын хяналтын дэд хороо Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл, Засгийн газрын санхүүгийн нэгтгэсэн тайлан болон Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийв... https://www. parliament. mn/nn/75246/ 2025.07.02. Төсвийн байнгын хороо Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн анхны хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75249/ 2025.07.02. Эдийн засгийн байнгын хороо Эрчим хүчний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцэх эсэх асуудлыг хэлэлцэж, тус хэлэлцүүлгээс АН-ын бүлэг завсарлага авлаа... https://www. parliament. mn/nn/75250/ 2025.07.02. Төсвийн байнгын хороо Монгол Улсын 2025 оны төсвийн тодотголын төслүүдийн хоёр дахь хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75251/ 2025.07.02. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн нэгтгэсэн төсөл тэргүүтэй долоон асуудал хэлэлцлээ... https://www. parliament. mn/nn/75253/ 2025.07.03. Замын хөдөлгөөний аюулгүй байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн барилаа. Тус төсөлд цахилгаан скүүтер, цахилгаан дугуй, хувь хүний бичил цахилгаан тээврийн хэрэгсэл гэсэн тээврийн хэрэгслийн ангиллыг шинээр тодорхойлж, жолоодох насны хязгаар, тээврийн хэрэгслийн техникийн дээд хурд, зорчихыг зөвшөөрсөн замыг зохицуулсан байна... https://www. parliament. mn/nn/75265/ 2025.07.03."
  },
  {
    "id": "75341-2",
    "url": "https://www.parliament.mn/nn/75341/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.06.30-07.06)",
    "date": "2025-07-07",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 2,
    "totalParts": 2,
    "content": "Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг өргөн барилаа. Дунд хугацааны төсвийн хүрээний мэдэгдэлд нэгдсэн төсвийн тэнцвэржүүлсэн орлогын доод хэмжээ болон нийт зарлагын хэмжээг бууруулах өөрчлөлт орсонтой холбогдуулан жилийн төсөв болон төсвийн тодотголын төслийг Улсын Их Хуралд өргөн мэдүүлэх, батлах нөхцөлийг бүрдүүлэх зорилгоор тус төслийг боловсруулсан байна... https://www. parliament. mn/nn/75267/ 2025.07.03. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо хоёр асуудал хэлэлцэн шийдвэрлэв. Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Агаарын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Усны тухай хуульд нэмэлт оруулах тухай хуулийн төслүүдийн анхны хэлэлцүүлгийгхийв... https://www. parliament. mn/nn/75266/ 2025.07.03. Улсын Их Хурлын гишүүд ахмад үеэсээ туршлага судлах, бодлогын шийдвэр гаргахад тэдний оролцоог нэмэгдүүлэх боломжийг бүрдүүлэх “Нээлттэй парламент: Эксперт” хөтөлбөрийн нээлт боллоо... https://www. parliament. mn/nn/75279/ 2025.07.03. Хууль зүйн байнгын хороо Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Замын хөдөлгөөний аюулгүй байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Зөрчлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Зөрчил шалган шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслүүдийн анхны хэлэлцүүлэг, мөн Улсын дээд шүүх, Шүүхийн ерөнхий зөвлөлийн 2026 оны төсвийн төслийг хэлэлцэв... https://www. parliament. mn/nn/75259/ 2025.07.03. Эдийн засгийн байнгын хороо Банкны тухай, Автотээврийн тухай, Жолоочийн даатгалын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслүүдийн анхны хэлэлцүүлгийг хийв... https://www. parliament. mn/nn/75263/ 2025.07.03. Шинжлэх ухаан, технологийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн барилаа. Тус хуулийн төсөлд төрийн өмчит эрдэм шинжилгээний байгууллага нь тухайн байгууллагын судалгааны үндсэн чиглэлээр Төрийн болон орон нутгийн өмчийн хөрөнгөөр бараа, ажил, үйлчилгээ худалдан авах тухай хуулийн дагуу зарлагдсан сонгон шалгаруулалтад оролцоход тендерийн болон гүйцэтгэлийн баталгаанаас чөлөөлөх тухай зохицуулалтыг тусгасан байна... https://www. parliament. mn/nn/75284/ 2025.07.03. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Монгол Улсын 2024 оны нэгдсэн төсвийн гүйцэтгэл, Засгийн газрын санхүүгийн нэгтгэсэн тайлан болон Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийн хоёр дахь хэлэлцүүлгийг хийж, Үндэсний их баяр наадмын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг эцэслэн баталлаа... https://www. parliament. mn/nn/75285/ 2025.07.03. Түгээмэл тархацтай ашигт малтмалын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ. Түгээмэл тархацтай ашигт малтмалын тухай хуулийн 12 дугаар зүйлийн 12.3 дахь хэсэг, 17 дугаар зүйлийн 17.4 дэх хэсэгт 2021 онд нэмэлт оруулсан байдаг бөгөөд суурьшлын болон ногоон бүсээс 1 км дотор түгээмэл тархацтай ашигт малтмалын хайгуулын тусгай зөвшөөрөл олгохыг хориглохоор хуульчилжээ... https://www. parliament. mn/nn/75297/ 2025.07.04. Төсвийн байнгын хороо Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн Хөгжлийн бэрхшээлтэй хүний эрхийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн анхны хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75292/ 2025.07.04. Хүнсний бүтээгдэхүүний аюулгүй байдлыг хангах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн барилаа. Төсөлд үйлдвэрлэл эрхлэхдээ бүртгэгдээгүй, хугацаа хэтэрсэн хүнсний нэмэлт хэрэглэх, эсхүл хэтрүүлэн хэрэглэх, дур мэдэн хэрэглэх, зориулалтын бусаар хэрэглэх, ургамал хамгааллын бодис, бордоо зэргийг технологийн бус аргаар хэрэглэхийг хориглож, зөрчсөн нь лабораторийн шинжилгээгээр тогтоогдвол холбогдох этгээдэд хариуцлага хүлээлгэх зохицуулалтыг тусгажээ... https://www. parliament. mn/nn/75305/ 2025.07.04. Төсвийн байнгын хороо Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн эцсийн хэлэлцүүлгийг хийв... https://www. parliament. mn/nn/75310/ 2025.07.04. Төрийн байгуулалтын байнгын хороо Улсын Их Хурлын гишүүний халдашгүй байдлын дэд хорооны даргаар УИХ-ын гишүүн Ц. Даваасүрэнг сонгох саналыг дэмжлээ... https://www. parliament. mn/nn/75314/ 2025.07.04. “Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Зээлийн хэлэлцээр соёрхон батлах тухай Монгол Улсын хууль болон Монгол Улс, Олон улсын сэргээн босголт, хөгжлийн банк хоорондын (Эрчим хүч-3 төсөл буюу Тогтвортой эрчим хүчний шилжилтийг эрчимжүүлэх хөтөлбөр)-ийн Зээлийн хэлэлцээрийг нийтэлжээ... https://www. parliament. mn/nn/75315/ 2025.07.04. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар НҮБ-ын гишүүн 192 улстай дипломат харилцаа тогтоох бодлогыг хэрэгжүүлэх УИХ-ын тогтоолын төслүүдийг хэлэлцлээ... https://www. parliament. mn/nn/75293/ 2025.07.04. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Санхүүгийн зохицуулах хорооны орон тооны бус гишүүнийг томилох асуудлыг хэлэлцэв... https://www. parliament. mn/nn/75311/ 2025.07.04. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Монгол Улсын 2025 оны төсвийн тодотголын төслүүдийг дөрөв дэх хэлэлцүүлэгт бэлтгүүлэхээр шилжүүллээ... https://www. parliament. mn/nn/75317/, https://www. parliament. mn/nn/75318/ ИРГЭД, ОЛОН НИЙТТЭЙ ХАРИЛЦАХ ГАЗАР"
  },
  {
    "id": "75225-1",
    "url": "https://www.parliament.mn/nn/75225/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.06.23-29)",
    "date": "2025-06-30",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 1,
    "totalParts": 3,
    "content": "2025.06.23. Монгол Улс, НҮБ-ын хүний эрхийн хяналтын байгууллагууд, Хүний эрхийн төлөв байдлын ээлжит нэгдсэн хэлэлцүүлэг хоёр өдөр боллоо... https://www. parliament. mn/nn/75119/, https://www. parliament. mn/nn/75124/, https://www. parliament. mn/nn/75149/ 2025.06.23. Үндэсний их баяр наадмын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75128/ 2025.06.23. Төрийн байгуулалтын байнгын хороо хуралдаж, Монгол Улсын Их Хурлын 2025 оны хаврын ээлжит чуулганаар хэлэлцэх асуудлын жагсаалтад ороогүй хууль, тогтоолын төслүүдийг чуулганаар хэлэлцүүлэх эсэх тухай асуудлыг хэлэлцэн шийдвэрлэв. Мөн Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцэхийг дэмжлээ... https://www. parliament. mn/nn/75130/ 2025.06.23. Төсвийн байнгын хуралдаанаар Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслийн хэлэлцэх эсэх хэлэлцүүлгийг хийв... https://www. parliament. mn/nn/75129/ 2025.06.23. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай, Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслүүдийг хэлэлцэхийг дэмжлээ... https://www. parliament. mn/nn/75133/ 2025.06.23. Улсын Их Хурлын гишүүн Д. Энхтуяа гавьяат тамирчин, дэлхийн гүйлтийн рекорд эзэмшигч Ц. Раднааг хүлээн авч хүндэтгэл үзүүллээ... https://www. parliament. mn/nn/75138/ 2025.06.24. Улсын Их Хурал дахь Монгол-Британийн парламентын бүлгийн дарга Ч. Ундрам, тус бүлгийн гишүүдийн хамтаар ИБУИНХУ-ын парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон тэргүүтэй төлөөлөгчдийг хүлээн авч уулзав. Уулзалтаар 2023-2028 оныг “Монголд зочлох жил” болгон зарлаж, 30 хүртэл хоногоор зорчих гадаадын 34 улсын иргэнийг визийн шаардлагаас чөлөөлж, Британи Улсын бүх төрлийн паспорттай иргэд визгүй зорчих боломжтой болсныг тэмдэглэв... https://www. parliament. mn/nn/75136/ 2025.06.24. Төсвийн байнгын хорооны хуралдаанаар Төсвийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай хуулийн төслүүдийн анхны хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75137/ 2025.06.24. Төрийн албаны зөвлөлийн гишүүнээр томилогдсон Ц. Амартөгс, Л. Золзаяа Б. Төгсцэнгэл нар ажлаа хүлээн авлаа... https://www. parliament. mn/nn/75142/ 2025.06.24. Инновац, цахим бодлогын байнгын хорооны дарга Ж. Золжаргал болон Улсын Их Хурлын гишүүн, тус байнгын хорооны гишүүн Ч. Анар, С. Цэнгүүн нар Британийн парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон тэргүүтэй төлөөлөгчидтэй уулзахдаа Хиймэл дагуул хөгжүүлэх үндэсний хөтөлбөр хэрэгжүүлэхэд хамтарч ажиллах боломжтой талаар ярилцав... https://www. parliament. mn/nn/75144/ 2025.06.24. Улсын Их Хурлын дэд дарга Х. Булгантуяа ИБУИНХУ-тай бүхий л салбарт харилцан ашигтай, идэвхтэй хамтран ажиллахыг эрмэлзэж байгаагаа илэрхийллээ... https://www. parliament. mn/nn/75145/ 2025.06.24. Аж үйлдвэржилтийн бодлогын байнгын хорооны хуралдаанаар Өрхийн, бичил, жижиг, дунд үйлдвэрлэлийг дэмжих, хөгжүүлэх бодлогын хүрээнд холбогдох санал, дүгнэлт гаргах, шийдвэрийн төсөл боловсруулах үүрэг бүхий ажлын хэсгийн санал, дүгнэлт, Үйлдвэрлэл технологийн паркийн асуудлаарх хэлэлцүүлгээс гарсан санал, зөвлөмжийг хэлэлцэж, Байнгын хорооны тогтоолуудыг баталлаа... https://www. parliament. mn/nn/75146/ 2025.06.24. Олон хүүхэд төрүүлж өсгөсөн эхийг урамшуулах тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүлэв. Төсөлд олон хүүхэд төрүүлж, өсгөсөн эхэд урамшуулал олгох шалгуурыг багасгах буюу хөнгөлөхөөр тусгажээ... https://www. parliament. mn/nn/75147/ 2025.06.24. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн анхны хэлэлцүүлгийг явууллаа... https://www. parliament. mn/nn/75151/ 2025.06.24. Улсын Их Хурлын чуулганы нэгдсэн хуралдааны үеэр Засгийн газрын бүрэлдэхүүний асуудалтай холбогдуулан Улсын Их Хурал дахь Ардчилсан намын бүлэг завсарлага авлаа... https://www. parliament. mn/nn/75150/ 2025.06.24. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай гурван хуулийн төслийг хэлэлцэхийг дэмжлээ... https://www. parliament. mn/nn/75155/ 2025.06.24. Улсын Их Хурлын эмэгтэй гишүүд Олон улсын парламентын холбооны ажлын хэсгийн төлөөллийг хүлээн авч уулзлаа... https://www. parliament. mn/nn/75153/ 2025.06.24. Байгаль орчин, хүнс, хөдөө аж ахуйн болон Аж үйлдвэржилтийн бодлогын байнгын хорооны хамтарсан хуралдаанаар “Тавантолгой түлш” ХХК-ийн үйлдвэрлэл, технологийн үйл ажиллагааны талаар шалган судлах, холбогдох санал, дүгнэлт гаргах, шийдвэрийн төсөл боловсруулах үүрэг бүхий хянан шалгах ажлын хэсгийн санал, дүгнэлтийн сонсож, гишүүд “Таван толгой түлш” компанийн байгуулсан дэд бүтцийг ашиглаж, дараагийн алхам руу шилжих нь зүйтэй, тус компанийн харьяаллыг тодорхой болгох талаар болон ирэх өвөл утаагүй өвөлжье гэвэл яаралтай технологийн шийдэл гаргах хэрэгтэй талаар санал хэлэв... https://www. parliament. mn/nn/75154/ 2025.06.24. Британийн парламент дахь бүлгийн дарга, гишүүд Байнгын хорооны дарга Г. Тэмүүлэн, Улсын Их Хурлын гишүүн А. Ундраа, Б. Батбаатар нартай уулзалт хийлээ... https://www. parliament. mn/nn/75156/ 2025.06.24. Монгол Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж Олон улсын парламентын холбооны Жендэрийн түншлэлийн хөтөлбөрийн ажилтан хатагтай Мариана Дуарте тэргүүтэй төлөөлөгчдийг хүлээн авч уулзан, Монгол Улсын Их Хурал, Олон улсын парламентын холбоо хамтран “НҮБ-ын хүний эрхийн механизм дахь парламентын оролцоог бэхжүүлэх нь” сэдвийн хүрээнд зохион байгуулсан уулзалт-хэлэлцүүлгийн үр дүн, цаашдын хамтын ажиллагааны талаар санал солилцлоо... https://www. parliament. mn/nn/75157/ 2025.06.24. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо хуралдаж, хаврын тариалалтын урьдчилсан дүн мэдээний тухай Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайдын мэдээллийг сонсон, Малын генетик нөөцийн тухай хуулийн биелэлтэд хяналт шалгалт хийх, Монгол үүлдэр, омгийн адууны удмын санг хамгаалах асуудлыг судалж, санал, дүгнэлт гаргах, шаардлагатай бол шийдвэрийн төсөл боловсруулах болон Ундны ус, ариун цэврийн байгууламжаар хангагдах эрхийн хэрэгжилттэй танилцаж, санал, дүгнэлт гаргах, эрх зүйн орчныг боловсронгуй болгох санал боловсруулах ажлын хэсгүүдийн санал, дүгнэлтийг хэлэлцлээ... https://www. parliament. mn/nn/75158/ 2025.06.25. Монгол Улсын Их Хурлын тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ... https://www. parliament. mn/nn/75210/ 2025.06.25. Олон улсын парламентын холбоо (ОУПХ) байгуулагдсан өдрийг дэлхий дахинд Олон улсын парламентын өдөр болгон тэмдэглэдэг."
  },
  {
    "id": "75225-2",
    "url": "https://www.parliament.mn/nn/75225/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.06.23-29)",
    "date": "2025-06-30",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 2,
    "totalParts": 3,
    "content": "Жил бүрийн зургадугаар сарын 30-нд тохиодог энэ өдрийг угтан Монгол Улсын Их Хурал, Британийн Парламент дахь ОУПХ-той харилцах бүлэг, ОУПХ-ны ажлын албаны гурван талт хэлэлцүүлгийг зохион байгууллаа... https://www. parliament. mn/nn/75162/ 2025.06.25. Хүний эрхийн дэд хорооны хуралдаанаар “Гадаад улс дахь Монгол Улсын иргэний эрх, хууль ёсны ашиг сонирхлыг хамгаалах талаар авч хэрэгжүүлэх зарим арга хэмжээний тухай” Дэд хорооны тогтоолын төслийг хэлэлцэн батлав... https://www. parliament. mn/nn/75159/ 2025.06.25. Төсвийн байнгын хорооноос Санхүүгийн зохицуулах хорооны орон тооны бус гишүүний албан тушаалд нэр дэвшигчийн сонсголыг зохион байгууллаа. Орон тооны бус гишүүнд Ө. Гэрэлт-Од нэр дэвшжээ... https://www. parliament. mn/nn/75165/ 2025.06.25. Төрийн байгуулалтын байнгын хорооны дарга Ж. Бат-Эрдэнэ Олон улсын парламентын холбоо (ОУПХ)-ны Жендэрийн түншлэлийн хөтөлбөрийн төлөөлөгчдийг хүлээн авч уулзлаа... https://www. parliament. mn/nn/75166/ 2025.06.25. Эдийн засгийн байнгын хорооны хуралдаанаар “Зээлийн хүүг бууруулах стратеги батлах тухай” УИХ-ын тогтоолын хэрэгжилтийн талаар ажлын хэсгийн санал, дүгнэлтийг сонслоо... https://www. parliament. mn/nn/75160/ 2025.06.25. Төсвийн байнгын хорооны хуралдаанаар Санхүүгийн зохицуулах хорооны орон тооны бус гишүүнээр Ө. Гэрэлт-Одыг томилох, Хууль баталсантай холбогдуулан авах зарим арга хэмжээний тухай Улсын Их Хурлын тогтоолын төслийг хэлэлцэхийг дэмжлээ... https://www. parliament. mn/nn/75176/ 2025.06.25. Хууль зүйн байнгын хорооны хуралдаанаар Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийн эцсийн хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75161/ 2025.06.25. Боловсролын ерөнхий хуулийн хэрэгжилттэй танилцаж, бүх шатны сургуулийн багшийн хомсдолыг бууруулах, үнэлэмжийг дээшлүүлэх болон төрийн өмчийн ерөнхий боловсролын сургуулийн менежментийг сайжруулах асуудлыг судалж, санал, дүгнэлт боловсруулах үүрэг бүхий ажлын хэсгээс “Багшийн хомсдолын өнөөгийн нөхцөл байдал, шийдвэрлэх арга зам” сэдэвт хэлэлцүүлэг зохион байгууллаа. Тус хэлэлцүүлэгт оролцогчид мэргэжлийн чиглэлүүдэд ялгаатай хандах явдал багш нарт стресс үүсгэж байгааг хөндлөө... https://www. parliament. mn/nn/75178/ 2025.06.25. Нийтийн өмчийн хууль (Төрийн болон орон нутгийн өмчийн тухай хуулийн шинэчилсэн найруулга)-ийн төсөл болон дагалдах бусад хууль тогтоомжийн төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75184/ 2025.06.25. Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүлэв... https://www. parliament. mn/nn/75180/ 2025.06.25. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн эцсийн хэлэлцүүлгийг хийж, Байнгын хорооны даргаар Ц. Сандаг-Очирыг сонгохыг дэмжлээ... https://www. parliament. mn/nn/75179/ 2025.06.25. Монгол Улсын 2025 оны төсвийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75181/ 2025.06.25. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай, Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслүүдийг батлав... https://www. parliament. mn/nn/75177/ 2025.06.26. Нийгмийн бодлогын байнгын хорооны хуралдаанаар Нийгмийн даатгалын үндэсний зөвлөлд даатгуулагчийг төлөөлсөн гишүүнд нэр дэвшигчийн мэдлэг, мэргэшил, ур чадвар, ёс зүй, туршлагын талаар мэргэжлийн, хараат бус дүгнэлт гаргах үүрэг бүхий шинжээчийг томлох тухай асуудлыг хэлэлцэж, тогтоол гаргалаа... https://www. parliament. mn/nn/75183/ 2025.06.26. Улсын Их Хурлын Тамгын газрын албан хаагчдад зориулсан сс зүйн сургалт боллоо... https://www. parliament. mn/nn/75186/ 2025.06.26. Эрчим хүчний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75185/ 2025.06.26. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслүүдийн эцсийн хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75195/ 2025.06.26. Төсвийн байнгын хорооны хуралдаанаар Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслийг хэлэлцэх эсэхийг хэлэлцлээ... https://www. parliament. mn/nn/75198/ 2025.06.27. Төрийн байгуулалтын байнгын хороо хуралдаж Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцэхийг дэмжлээ... https://www. parliament. mn/nn/75206/ 2025.06.27. Улсын Их Хурлын гишүүн О. Саранчулуун санаачилж, Улсын Их Хурлын гишүүн Д. Рэгдэл, А. Ариунзаяа, Д. Энхтуяа нар хамтран боловсруулсан “Нээлттэй парламент: Эксперт” хөтөлбөрийн нээлт ирэх долоо хоногт болно. “Туршлага бол хүч” уриан дор хэрэгжүүлэх тус хөтөлбөрт хамрагдаж буй анхны 13 оролцогчтой гишүүд уулзаж, мэдээлэл өглөө... https://www. parliament. mn/nn/75207/ 2025.06.27. Нийтээр тэмдэглэх баярын болон тэмдэглэлт өдрүүдийн тухай хуульд нэмэлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ... https://www. parliament. mn/nn/75208/ 2025.06.27. Эсватини, Барбадос, Тринидад ба Тобаго, Ботсвана Улстай дипломат харилцаа тогтоох тухай Улсын Их Хурлын тогтоолын төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75209/ 2025.06.27. Улсын Их Хурлын 89 гишүүн Хянан шалгах түр хороо байгуулах тухай Монгол Улсын Их Хурлын тогтоолын төсөл өргөн барилаа... http://parliament. mn/nn/75211/ 2025.06.27. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг нийт гишүүдийн олонхын саналаар эцэслэн баталлаа. Дараа нь Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслүүд болон хамт өргөн мэдүүлсэн хуулийн төслүүдийн хэлэлцэх эсэх асуудлыг хэлэлцлээ... https://www. parliament. mn/nn/75216/ 2025.06.27. “Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 26 дахь дугаар хэвлэгдлээ."
  },
  {
    "id": "75225-3",
    "url": "https://www.parliament.mn/nn/75225/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.06.23-29)",
    "date": "2025-06-30",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 3,
    "totalParts": 3,
    "content": "Тус дугаарт Засгийн газрын бүрэлдэхүүний тухай хуулийн зарим заалтыг хүчингүй болсонд тооцох тухай, Монгол Улсын Засгийн газрын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Засгийн газар дахь хяналтын тухай хуульд өөрчлөлт оруулах тухай, Монгол Улсын хилийн тухай хуульд өөрчлөлт оруулах тухай, Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуульд өөрчлөлт оруулах тухай, Төсвийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай, Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай Монгол Улсын хуулиудыг нийтэллээ... https://www. parliament. mn/nn/75215/ 2025.06.27. Төсвийн байнгын хороо хуралдаж Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай болон хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг хэлэлцэх, эсэх асуудлыг хэлэлцэн, эдгээр хууль, тогтоолын төслүүдийг хэлэлцүүлэгт бэлтгэх ажлын хэсгийг байгууллаа... https://www. parliament. mn/nn/75217/ 2025.06.27. Улсын Их Хурлын чуулганы үдээс хойших нэгдсэн хуралдаанаар Ерөнхий сайдын мэдээллийг сонсож, хуульд өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцэхийг дэмжив... https://www. parliament. mn/nn/75214/ 2025.06.27. Улсын Их Хурлын чуулганы үдээс хойших нэгдсэн хуралдаанаар Төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийн нэг дэх хэлэлцүүлгийг хийлээ... https://www. parliament. mn/nn/75219/ ИРГЭД, ОЛОН НИЙТТЭЙ ХАРИЛЦАХ ГАЗАР"
  },
  {
    "id": "75123-1",
    "url": "https://www.parliament.mn/nn/75123/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.06.16-22)",
    "date": "2025-06-23",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 1,
    "totalParts": 2,
    "content": "2025.06.16. Эдийн засгийн байнгын хорооны гишүүд Олон улсын валютын сангийн Монгол Улсыг хариуцсан ажлын хэсгийн төлөөлөгчдийг хүлээн авч уулзав. Уулзалтаар Монгол Улсын эдийн засаг, төсвийн өнөөгийн нөхцөл байдал болон ойрын болон урт хугацааны төлөв, холбогдох дүгнэлт, зөвлөмжийн талаар ярилцаж, санал солилцлоо... https://www. parliament. mn/nn/75041/ 2025.06.17. Эдийн засгийн байнгын хороогоор зургаан асуудал хэлэлцэв. Эхлээд “Хот байгуулалтын тухай хууль /Шинэчилсэн найруулга/-д нэмэлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүдийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсэг байгуулах тухай” Байнгын хорооны тогтоолын төслийг хэлэлцэн баталлаа... https://www. parliament. mn/nn/75043/ 2025.06.17. Эрүүл мэндийн тусламж, үйлчилгээг сайжруулах, хариуцлагын тогтолцоог боловсронгуй болгох асуудлыг хэлэлцэв... https://www. parliament. mn/nn/75051/ 2025.06.17. Төрийн албаны зөвлөлийн гишүүний албан тушаалд нэр дэвшигчийн сонсголыг зохион байгууллаа. Төрийн албаны зөвлөлийн гишүүнд Лхагвасүрэн овогтой Золзаяа, Цэнддаваа овогтой Амартөгс, Бадамдорж овогтой Төгсцэнгэлийг нэр дэвшүүлсэн талаар сонсгол явуулав... https://www. parliament. mn/nn/75054/ 2025.06.17. Эдийн засгийн байнгын хорооны хуралдаанаар “Зээлийн хүүг бууруулах стратеги батлах тухай” УИХ-ын тогтоолын хэрэгжилтийн талаарх ажлын хэсгийн мэдээллийг сонслоо... https://www. parliament. mn/nn/75044/ 2025.06.17. Төрийн байгуулалтын байнгын хорооны хуралдаанаар Төрийн албаны зөвлөлийн гишүүнээр Л. Золзаяа, Ц. Амартөгс, Б. Төгсцэнгэл нарыг томилохыг дэмжив... https://www. parliament. mn/nn/75067/ 2025.06.18. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Засгийн газрын гишүүдийг томилж, Засгийн газрын гишүүд Улсын Их Хуралд тангараг өргөв... https://www. parliament. mn/nn/75068/ 2025.06.17. Улсын Их Хурлын дарга Д. Амарбаясгалан: Төрийн бизнес данхайдаг биш, харин иргэдийн бизнес нь цэцэглэдэг эрх зүйн шинэтгэлийн бодлого боловсруулж, шуурхай оруулж ирэх хэрэгтэй... https://www. parliament. mn/nn/75069/ 2025.06.18. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга, гишүүд Бүгд Найрамдах Чех Улсын Менделийн их сургуулийн профессор Давид Юржичка тэргүүтэй төлөөлөгчидтэй уулзаж, эх газрын эрс, тэс хуурай уур амьсгалтай Монгол орны байгаль, ялангуяа ойн санд дэлхийн дулаарал, уур амьсгалын өөрчлөлт эмзэг тусаж байгаа тул энэ асуудалд хамтарч ажиллах талаар ярилцав... https://www. parliament. mn/nn/75071/ 2025.06.18. Хууль зүйн байнгын хорооны хуралдаанаар гурван асуудал хэлэлцэв. Эхлээд Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийн анхны хэлэлцүүлгийг хийв... https://www. parliament. mn/nn/75072/ 2025.06.18. Ёс зүй, дэгийн байнгын хороо, Европын аюулгүй байдал, хамтын ажиллагааны байгууллагын Ардчилсан институц, хүний эрхийн алба, Парламентын судалгаа, хөгжлийн хүрээлэн хамтран “Парламентын шударга байдал ба Ёс зүйн дүрэм” сэдэвт хэлэлцүүлэг боллоо... https://www. parliament. mn/nn/75073/ 2025.06.18. Төрийн байгуулалтын байнгын хорооны дарга Ж. Бат-Эрдэнэ Улсын Их Хурлын 2024 оны сонгуулийг ажигласан үр дүнгээ танилцуулахаар ирсэн Европын аюулгүй байдал хамтын ажиллагааны байгууллагаын Ардчилсан институт, хүний эрхийн албаны Сонгуулийн асуудал хариуцсан ахлах зөвлөх Ксения Дашуцина, зөвлөх Горан Петров нартай уулзлаа... https://www. parliament. mn/nn/75074/ 2025.06.18. Хууль зүйн байнгын хорооны хуралдаанаар Эрүүгийн хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийн хэлэлцүүлгийг хойшуулж, Байнгын хорооны тогтоолын төсөл батлав... https://www. parliament. mn/nn/75075/ 2025.06.18. Инновац, цахим бодлогын байнгын хорооны дарга Ж. Золжаргал Япон Улсын Нүүрсний эрчим хүчний төвийн ахлах зөвлөх Хажиме Эндо, “Пасифик Консултант” компанийн байгууламжийн ерөнхий инженер Хиронори Кабаяши натай уулзлаа... https://www. parliament. mn/nn/75076/ 2025.06.18. Ёс зүй, дэгийн байнгын хорооны дарга Б. Баярбаатар Европын аюулгүй байдал, хамтын ажиллагааны байгууллагын Ардчилсан институц, хүний эрхийн албаны Ардчилсан засаглал ба жендэрийн хэлтсийн дарга Юлия Нетесова тэргүүтэй төлөөлөгчидтэй уулзлаа... https://www. parliament. mn/nn/75077/ 2025.06.18. Монгол-Узбекистаны парламентын бүлгийн дарга С. Эрдэнэбат Узбекистан Улсын парламент дахь УИХ-тай харилцах бүлгийн даргатай цахим уулзалт хийв... https://www. parliament. mn/nn/75078/ 2025.06.18. Нийгмийн бодлогын байнгын хорооны хуралдаанаар Нийгмийн даатгалын ерөнхий хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцэх, эсэх асуудлыг хэлэлцэж, Нийгмийн даатгалын үндэсний зөвлөлийн гишүүнд нэр дэвшигчийн сонсголын тов тогтоох, сонсгол даргалагчийг сонгох тухай тогтоолыг баталлаа... https://www. parliament. mn/nn/75080/ 2025.06.18. Улсын Их Хурлын Ерөнхий нарийн бичгийн дарга Б. Баасандорж АНУ-ын Конгрессын Олон улсын манлайллын ажлын албаны гүйцэтгэх захирал хатагтай Жэйн Саргус тэргүүтэй төлөөллийг хүлээн авч, хоёр талын хамтын ажиллагааны талаар санал солилцлоо... https://www. parliament. mn/nn/75081/ 2025.06.18. Төсвийн зарлагын хяналтын дэд хорооны хуралдаанаар \"Бусдаар гүйцэтгүүлсэн ажил, үйлчилгээний төлбөр, хураамж\"-ийн зарцуулалтын талаарх холбогдох байгууллагуудын мэдээллийг сонслоо... https://www. parliament. mn/nn/75079/ 2025.06.18. “Эмнэлгийн тусламж, үйлчилгээний чанар, хүртээмжийг сайжруулах, хариуцлагын тогтолцоог боловсронгуй болгох нь” сэдэвт хэлэлцүүлгээр эмнэлгийн чанарын ойлголтыг иргэн төвтэй тусламж үйлчилгээтэй уялдуулж, шинэчлэн тодорхойлох шаардлагатайг онцлов... https://www. parliament. mn/nn/75082/ 2025.06.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Улсын Их Хурлын гишүүн П. Сайнзориг, Х. Ганхуяг, Ч. Ундрам нар Харьяатын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75084/ 2025.06.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Улсын Их Хурлын гишүүн Б. Бат-Эрдэнэ, М. Мандхай, М. Сарнай нар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75085/ 2025.06.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Улсын Их Хурлын гишүүн М. Мандхай, Б. Бейсен, П. Сайнзориг, Д.Үүрийнтуяа нар Хүнсний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75086/ 2025.06.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Улсын Их Хурлын гишүүн М. Мандхай, Б. Бейсен, Д.Үүрийнтуяа, Ц. Идэрбат, Б. Бат-эрдэнэ, Г. Хосбаяр нар Хөдөө аж ахуйн тухай хуулийн төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75087/ 2025.06.19. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Хот байгуулалтын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг хэлэлцэхийг дэмжив... https://www. parliament. mn/nn/75089/ 2025.06.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Улсын Их Хурлын гишүүн Б. Пүрэвдорж, Ш. Бямбасүрэн, Г. Уянгахишиг, Д. Пүрэвдаваа, Н. Батсүмбэрэл нар Онцгой албан татварын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн барилаа."
  },
  {
    "id": "75123-2",
    "url": "https://www.parliament.mn/nn/75123/",
    "title": "Улсын Их Хурал: Энэ долоо хоногт (2025.06.16-22)",
    "date": "2025-06-23",
    "category": "УИХ - Энэ долоо хоногт",
    "part": 2,
    "totalParts": 2,
    "content": "Хууль санаачлагчдын зүгээс дизель түлшинд онцгой албан татвар, тусгай зөвшөөрөл шаардахгүй байгаа нь нефть үйлдвэрлэл, борлуулалтын үйл ажиллагаа явуулдаг зарим компани хуурамч шатахуун үйлдвэрлэж, иргэдийг хохироосоор байгаа бөгөөд 19-р зуунд тракторын хөдөлгүүрт ашиглаж байсан, өдгөө зөвхөн нисдэг тэрэг, онгоцны сэнс цэвэрлэхэд ашигладаг нафта зэрэг бүтээгдэхүүний импорт манай улсад өссөөр байгаа нь энэ төрлийн түүхий эдийн хольцтой хуурамч шатахуун үйлдвэрлэж, иргэн, аж ахуй нэгжийг хохироож байгаа гэсэн тооцоо судалгааг гаргажээ... https://www. parliament. mn/nn/75093/ 2025.06.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Улсын Их Хурлын гишүүн Б. Пүрэвдорж, М. Нарантуяа-Нара, Ч. Лодойсамбуу, Г. Уянгахишиг, А. Ундраа нар Нэмэгдсэн өртгийн албан татварын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн барилаа. Бизнес эрхлэгчдэд татвар, зээл, түрээсийн дарамт их байгаа энэ цаг үед аж ахуйн нэгжийн орлогын албан татвар, нэмэгдсэн өртгийн албан татвар /НӨАТ/, нийгмийн даатгалын шимтгэл зэрэг нь хүндрэл учруулж байгаа учраас НӨАТ-ын хувь хэмжээг 5 хувь болгох хуулийн төслийг санаачлан боловсруулжээ... https://www. parliament. mn/nn/75094/ 2025.06.19. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Төрийн албаны зөвлөлийн гишүүнээр Л. Золзаяа, Ц. Амартөгс, Б. Төгсцэнгэл нарыг томиллоо... https://www. parliament. mn/nn/75097/ 2025.06.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Улсын Их Хурлын гишүүн А. Ариунзаяа, Ж. Алдаржавхлан, Р. Батболд, Б. Жаргалан, Ч. Лодойсамбуу, Б. Найдалаа, Н. Номтойбаяр, У. Отгонбаяр, Х. Тэмүүжин нар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн барилаа... https://www. parliament. mn/nn/75098/ 2025.06.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Улсын Их Хурлын гишүүн, Сангийн сайд Б. Жавхлан “Монгол Улсын 2024 оны төсвийн гүйцэтгэл батлах тухай” Улсын Их Хурлын тогтоолыг төслийг өргөн мэдүүлэв... https://www. parliament. mn/nn/75099/ 2025.06.19. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар “Ногоон санхүүжилтийн тогтолцоог бүрдүүлэх, эрх зүйн орчныг сайжруулах талаар авах арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцэж, баталлаа... https://www. parliament. mn/nn/75100/ 2025.06.19. Улсын Их Хурлын дарга Д. Амарбаясгаланд Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайд, Улсын Их Хурлын гишүүн Ж. Энхбаяр Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслийг өргөн барилаа... https://www. parliament. mn/nn/75101/ 2025.06.19. “Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 25 дахь дугаарт Зөвшөөрлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Эрүүгийн хуульд нэмэлт оруулах тухай, Зөрчлийн тухай хуульд нэмэлт оруулах тухай, Зар сурталчилгааны тухай хуульд нэмэлт оруулах тухай, Онцгой албан татварын тухай хуульд өөрчлөлт оруулах тухай, Хувь хүний орлогын албан татварын тухай хуульд өөрчлөлт оруулах тухай, Аж ахуйн нэгжийн орлогын албан татварын тухай хуульд өөрчлөлт оруулах тухай, Жижиг, дунд үйлдвэр, үйлчилгээг дэмжих тухай хуульд өөрчлөлт оруулах тухай Монгол Улсын хуулиудыг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой... https://www. parliament. mn/nn/75106/ 2025.06.20. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар “Эрчим хүч-3 төсөл”-ийг хэрэгжүүлэх Монгол Улс, Олон улсын сэргээн босголт, хөгжлийн банк хоорондын Зээлийн хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг үргэлжлүүлэн хэлэлцэж, соёрхон баталлаа. Тус төслөөр Багануур-Чойр чиглэлийн 188 км цахилгаан дамжуулах агаарын шугамыг 220 кВ-ын хоёр хэлхээтэй болгох, Багануурын болон Чойрын дэд станцуудыг өргөтгөх юм. Үүнд зориулан Олон улсын сэргээн босголт, хөгжлийн банкнаас олгох 47.0 сая ам. долларын зээл нь 30 жилийн хугацаатай, эхний таван жилд үндсэн төлбөрөөс чөлөөлөгдөх нөхцөлтэй юм байна... https://www. parliament. mn/nn/75107/ 2025.06.20. Улсын Их Хурлын дарга Д. Амарбаясгаланд Хот байгуулалт, барилга, орон сууцжуулалтын сайд Э. Бат-Амгалан Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ... https://www. parliament. mn/nn/75108/ 2025.06.20. Улсын Их Хурлын дарга Д. Амарбаясгаланд Ерөнхий сайд Г. Занданшатар Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон дагалдах бусад хууль тогтоомжийн төслийг өргөн барилаа. Монгол Улсын Үндсэн хуулийн Гучин есдүгээр зүйлийн 3 дахь хэсэг, Монгол Улсын Засгийн газрын тухай хуулийн 23 дугаар зүйлийн 1 дэх хэсгийн 1-д заасны дагуу Монгол Улсын Ерөнхийлөгчтэй зөвшилцсөний үндсэн дээр 19 гишүүнтэй ажиллах нь зүйтэй гэж үзсэн байна... https://www. parliament. mn/nn/75109/ 2025.06.20. Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн тухай хуулийн шинэчилсэн найруулгын төслийг анхны хэлэлцүүлэгт шилжүүлэв... https://www. parliament. mn/nn/75115/"
  }
]