[
  {
    "id": 75998,
    "url": "https://www.parliament.mn/nn/75998/",
    "title": "Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг өргөн мэдүүлэв",
    "date": "2025-10-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дэд дарга Б. Пүрэвдоржид Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг өнөөдөр (2025.10.30) Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир өргөн мэдүүлэв. Монгол Улсын Засгийн газар нь хилийн чанадад оршин сууж байгаа иргэдийн нийгмийн баталгааг хангах зорилгоор \"Алсын хараа-2050\" Монгол Улсын урт хугацааны хөгжлийн бодлогын Зорилт 3.1-т “Нийгмийн даатгалын хамрах хүрээг өргөжүүлнэ” гэж, мөн \"Монгол Улсын Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр\"-ийн 2.1.3.6-д “Гадаад улсад ажиллаж, амьдарч байгаа Монгол Улсын иргэний нийгмийн баталгааг хангах үүднээс нийгмийн хамгааллын хэлэлцээрийг үргэлжлүүлэн байгуулах” зорилт дэвшүүлсэн. Хоёр улсын Засгийн газар хоорондын комиссын хуралдаануудаар холбогдох асуудлыг хэлэлцсэн хүрээнд Бүгд Найрамдах Казахстан Улсын Хөдөлмөр, хүн амын нийгмийн хамгааллын яамтай хэлэлцээрийн төсөл боловсруулах асуудлаар Монгол Улсын Засгийн газар шинжээчдийн ажлын хэсгийг байгуулан ажиллаж 17 удаагийн хэлэлцээ хийж, Хэлэлцээрийн төслийг эцэслэн боловсруулсан байна. Хоёр улсын дотоодын хууль тогтоомжийн шаардлагыг хангаснаар талууд 2024 оны 10 дугаар сарын 29-ний өдөр Хэлэлцээрт гарын үсэг зурж, албан ёсоор баталгаажуулжээ. Уг хэлэлцээр хэрэгжсэнээр хоёр улсын иргэд Монгол Улс болон Бүгд Найрамдах Казахстан Улсад ажилласан, шимтгэл төлсөн хугацааг нэгтгэн өндөр насны тэтгэвэр тогтоолгох, Монгол Улсын иргэд Бүгд Найрамдах Казахстан Улсаас хуримтлалын тэтгэврийг тогтоолгон авах боломж бүрдсэнээр тухайн хүний ирээдүйн нийгмийн баталгаа сайжрах юм байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ"
  },
  {
    "id": 75997,
    "url": "https://www.parliament.mn/nn/75997/",
    "title": "“Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл батлах тухай” УИХ-ын тогтоолын төслийг өргөн мэдүүллээ",
    "date": "2025-10-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дэд дарга Б. Пүрэвдоржид өнөөдөр (2025.10.30) Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл батлах тухай” Улсын Их Хурлын тогтоолын төслийг өргөн мэдүүллээ. Монгол Улсын Үндсэн хуулийн Хорин тавдугаар зүйлийн 1 дэх хэсгийн 7 дахь заалтад “Хөгжлийн бодлого, төлөвлөлт тогтвортой байна.” гэж, Хөгжлийн бодлого, төлөвлөлт, түүний удирдлагын тухай хуулийн 9 дүгээр зүйлийн 9.4.2 дахь заалтад “Засгийн газраас өгсөн чиглэлийн дагуу энэ хуулийн 4.1.6-д заасан баримт бичгийн төслийг энэ хуульд заасан зарчим, шаардлагыг баримтлан боловсруулж, Засгийн газарт танилцуулах;” гэж, мөн хуулийн 14 дүгээр зүйлийн 14.3 дахь хэсэгт “Үндэсний хөгжлийн бодлого, төлөвлөлтийн асуудал эрхэлсэн төрийн захиргааны төв байгууллага нь Үндэсний хөгжлийн хүрээлэн, эрдэм шинжилгээний байгууллага, их, дээд сургууль, бусад төрийн захиргааны төв байгууллага, мэргэжлийн холбоод, хувийн хэвшлийн хуулийн этгээдийг оролцуулан Монгол Улсыг хөгжүүлэх таван жилийн үндсэн чиглэлийн төслийг боловсруулж, Засгийн газарт танилцуулна.” гэж, 14 дүгээр зүйлийн 14.4 дэх хэсэгт “Засгийн газар Монгол Улсыг хөгжүүлэх таван жилийн үндсэн чиглэлийн төслийг өмнөх үндсэн чиглэлийн баримт бичиг дуусгавар болохоос хоёр сарын өмнө Улсын Их Хуралд өргөн мэдүүлнэ.” гэж тус тус заасны дагуу “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл”-ийн төслийг боловсруулжээ. “Алсын хараа-2050” Монгол Улсын урт хугацааны хөгжлийн бодлого, “Монгол Улсын Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр”-тэй уялдуулан боловсруулсан “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл”-ийн төсөл нь “Хүний хөгжил”, “Нийгмийн хөгжил ба үндэсний нэгдмэл үнэт зүйл”, “Эдийн засаг ба дэд бүтцийн хөгжил”, “Байгаль орчин, ногоон эдийн засаг”, “Засаглал, дижитал шилжилт”, “Бүсийн хөгжил”, “Үндэсний өрсөлдөх чадвар”, “Шинжлэх ухаан, технологи, хиймэл оюун” гэсэн бодлогын найман чиглэлээс бүрдэх бөгөөд энэ хүрээнд үндэсний 10, салбарын 35, төсвийн ерөнхийлөн захирагчийн 85, хөтөлбөрийн 200 үр дүнг тус тус тодорхойлсон байна. Бодлогын дээрх найман чиглэлийн хүрээнд үндэсний 10 үр дүнг тусгажээ. Тухайлбал, боловсрол, эрүүл мэндийн салбарт хийх шинэчлэлийн хүрээнд чанартай, хүртээмжтэй үйлчилгээг иргэн бүрд тэгш хүргэж, хөдөлмөрийн зах зээлийн эрэлтэд нийцсэн хүний нөөцийг бэлтгэн, хүний хөгжлийн үзүүлэлтийг 0.813 оноонд хүргэхээр; хөдөлмөрийн харилцаа, цалин хөлс, нийгмийн даатгалын уялдаа холбоог сайжруулж, хөдөлмөр эрхлэлтийн түвшнийг нэмэгдүүлэх бодлогыг хэрэгжүүлж, ажлын байран дахь осол гэмтэл, хөдөлмөрлөх эрхийн зөрчил, маргааныг бууруулах замаар зохистой хөдөлмөр эрхлэлтийг нэмэгдүүлж, дундаж давхаргын эзлэх хувийг 20 хувиар нэмэгдүүлэхээр тусгасан байна. Мөн иргэдийн оролцоо, соён гэгээрэл, хамтын хариуцлагыг нэмэгдүүлж, тэгш боломжийг ханган, эх хэл, түүх, өв соёлоо дээдэлсэн үндэсний соёлын дархлааг бэхжүүлэн, эв нэгдлийг бататган үндэсний нэгдмэл үнэт зүйлсийн үзүүлэлтийг 55 хувьд хүргэхээр; эрүүл, аюулгүй амьдрах орчин, хүртээмжтэй орон сууц, чанартай нийгмийн хамгааллын үйлчилгээгээр амьдралын чанарыг дээшлүүлж, гэр бүлийн эрүүл тогтвортой байдлыг бэхжүүлж, хүний эрхийн баталгааг ханган, хүүхдийн хөгжил хамгааллыг шинэ шатанд гаргаж, нийгмийн сайн сайхан байдлын үзүүлэлтийг 20 хувиар өсгөхөөр; боловсруулах салбарын боловсруулалтын түвшнийг дээшлүүлж, бүтээмж, төрөлжилтийг нэмэгдүүлснээр эдийн засгийн тогтвортой өсөлтийг 6.0 хувиас дээш түвшинд тогтвортой хадгалахаар Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэлийн төсөлд тусгажээ. Мөн ирэх таван жилд анхдагч экосистемийн тэнцвэрийг хангаж, уур амьсгалын өөрчлөлтийг сааруулж, байгалийн нөөц, баялгийн нөхөн сэргээлт, зохистой ашиглалтыг дэмжин, байгаль орчинд ээлтэй дэвшилтэт технологи нэвтрүүлж, үйлдвэрлэл, хэрэглээнээс үүсэх бохирдол, хаягдлыг бууруулж, орчны чанар стандартыг сайжруулж байгаль орчны гүйцэтгэлийн үзүүлэлтийг 59.0 оноонд хүргэхээр төлөвлөсөн бол авлигыг бууруулж, иргэдийн шүүхэд итгэх итгэл, шударга ёсны тогтолцоог бэхжүүлж, ил тод байдал, хариуцлагыг нэмэгдүүлж, батлан хамгаалах, үндэсний сөрөн тэсвэрлэх чадавхыг сайжруулж, “Цахимаар түрүүнд” зарчмыг хэрэгжүүлж, иргэн төвтэй үйлчилгээг бүрдүүлж зөв засаглалын үзүүлэлтээр эхний 90 орны нэг болохоор төсөлд холбогдох арга хэмжээнүүдийг тусгасан байна. Бүс, орон нутгийн хөгжлийн ялгааг багасгаж, эдийн засгийн хувьд төрөлжүүлж, хүн амын шилжилт хөдөлгөөнийг тэнцвэржүүлэх замаар орон нутгийн хөгжлийн үзүүлэлтийг 20 хувиар нэмэгдүүлэх; бизнес эрхлэх орчныг сайжруулж, зах зээл дэх төрийн оролцоог багасгах, шударга өрсөлдөөнийг дэмжих, бизнес эрхлэгч, хөрөнгө оруулагчийн эрх ашгийг хамгаалах, татварын болон гаалийн шинэчлэлийг гүнзгийрүүлж, Монгол Улсын өрсөлдөх чадварын үзүүлэлтээр 50 орны нэг болох зорилтыг ирэх таван жилд хэрэгжүүлэх боломжтой хэмээн төсөл санаачлагч үзсэн байна. Монгол Улсын хөгжилд оруулах шинжлэх ухаан, технологи, инновацын хувь нэмрийг дээшлүүлж, төр, хувийн хэвшил, судалгааны байгууллагын хамтын ажиллагааг өргөжүүлж, судалгааны үр дүн, оюуны өмч, шинэ технологийг үйлдвэрлэл, үйлчилгээнд нэвтрүүлэх боломжийг нээж Дэлхийн мэдлэгийн индексийг 52.4 оноонд хүргэх боломжтой хэмээн төсөлд тусгасан байна. “Монгол Улсын 2026-2030 оны хөрөнгө оруулалтын хөтөлбөр”-ийн төсөлд санхүүжилтийн эх үүсвэр нь шийдвэрлэгдсэн 66.6 их наяд төгрөгийн төсөвт өртөг бүхий 87 төслийг тусгасан ба тэдгээрийг нийт 55.2 их наяд төгрөгийн санхүүжилтээр хэрэгжүүлэхээр төлөвлөсөн. Тус төслүүдийн 44.8 хувь буюу 39 төслийг улс, орон нутгийн төсвөөр, 28.7 хувь буюу 25 төслийг гадаадын зээл, тусламжаар, 16.1 хувь буюу 14 төслийг шууд хөрөнгө оруулалтаар, 3.4 хувь буюу гурван төслийг төр-хувийн хэвшлийн түншлэлээр, 2.3 хувь буюу хоёр төслийг Засгийн газрын гадаад, дотоод үнэт цаасаар, 3.4 хувь буюу гурван төслийг холимог эх үүсвэрээр, 1.1 хувь буюу нэг төслийг бусад эх үүсвэрээр санхүүжүүлэх юм байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]