[
  {
    "id": 75998,
    "url": "https://www.parliament.mn/nn/75998/",
    "title": "Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг өргөн мэдүүлэв",
    "date": "2025-10-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дэд дарга Б. Пүрэвдоржид Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг өнөөдөр (2025.10.30) Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир өргөн мэдүүлэв. Монгол Улсын Засгийн газар нь хилийн чанадад оршин сууж байгаа иргэдийн нийгмийн баталгааг хангах зорилгоор \"Алсын хараа-2050\" Монгол Улсын урт хугацааны хөгжлийн бодлогын Зорилт 3.1-т “Нийгмийн даатгалын хамрах хүрээг өргөжүүлнэ” гэж, мөн \"Монгол Улсын Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр\"-ийн 2.1.3.6-д “Гадаад улсад ажиллаж, амьдарч байгаа Монгол Улсын иргэний нийгмийн баталгааг хангах үүднээс нийгмийн хамгааллын хэлэлцээрийг үргэлжлүүлэн байгуулах” зорилт дэвшүүлсэн. Хоёр улсын Засгийн газар хоорондын комиссын хуралдаануудаар холбогдох асуудлыг хэлэлцсэн хүрээнд Бүгд Найрамдах Казахстан Улсын Хөдөлмөр, хүн амын нийгмийн хамгааллын яамтай хэлэлцээрийн төсөл боловсруулах асуудлаар Монгол Улсын Засгийн газар шинжээчдийн ажлын хэсгийг байгуулан ажиллаж 17 удаагийн хэлэлцээ хийж, Хэлэлцээрийн төслийг эцэслэн боловсруулсан байна. Хоёр улсын дотоодын хууль тогтоомжийн шаардлагыг хангаснаар талууд 2024 оны 10 дугаар сарын 29-ний өдөр Хэлэлцээрт гарын үсэг зурж, албан ёсоор баталгаажуулжээ. Уг хэлэлцээр хэрэгжсэнээр хоёр улсын иргэд Монгол Улс болон Бүгд Найрамдах Казахстан Улсад ажилласан, шимтгэл төлсөн хугацааг нэгтгэн өндөр насны тэтгэвэр тогтоолгох, Монгол Улсын иргэд Бүгд Найрамдах Казахстан Улсаас хуримтлалын тэтгэврийг тогтоолгон авах боломж бүрдсэнээр тухайн хүний ирээдүйн нийгмийн баталгаа сайжрах юм байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ"
  },
  {
    "id": 75997,
    "url": "https://www.parliament.mn/nn/75997/",
    "title": "“Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл батлах тухай” УИХ-ын тогтоолын төслийг өргөн мэдүүллээ",
    "date": "2025-10-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дэд дарга Б. Пүрэвдоржид өнөөдөр (2025.10.30) Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл батлах тухай” Улсын Их Хурлын тогтоолын төслийг өргөн мэдүүллээ. Монгол Улсын Үндсэн хуулийн Хорин тавдугаар зүйлийн 1 дэх хэсгийн 7 дахь заалтад “Хөгжлийн бодлого, төлөвлөлт тогтвортой байна.” гэж, Хөгжлийн бодлого, төлөвлөлт, түүний удирдлагын тухай хуулийн 9 дүгээр зүйлийн 9.4.2 дахь заалтад “Засгийн газраас өгсөн чиглэлийн дагуу энэ хуулийн 4.1.6-д заасан баримт бичгийн төслийг энэ хуульд заасан зарчим, шаардлагыг баримтлан боловсруулж, Засгийн газарт танилцуулах;” гэж, мөн хуулийн 14 дүгээр зүйлийн 14.3 дахь хэсэгт “Үндэсний хөгжлийн бодлого, төлөвлөлтийн асуудал эрхэлсэн төрийн захиргааны төв байгууллага нь Үндэсний хөгжлийн хүрээлэн, эрдэм шинжилгээний байгууллага, их, дээд сургууль, бусад төрийн захиргааны төв байгууллага, мэргэжлийн холбоод, хувийн хэвшлийн хуулийн этгээдийг оролцуулан Монгол Улсыг хөгжүүлэх таван жилийн үндсэн чиглэлийн төслийг боловсруулж, Засгийн газарт танилцуулна.” гэж, 14 дүгээр зүйлийн 14.4 дэх хэсэгт “Засгийн газар Монгол Улсыг хөгжүүлэх таван жилийн үндсэн чиглэлийн төслийг өмнөх үндсэн чиглэлийн баримт бичиг дуусгавар болохоос хоёр сарын өмнө Улсын Их Хуралд өргөн мэдүүлнэ.” гэж тус тус заасны дагуу “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл”-ийн төслийг боловсруулжээ. “Алсын хараа-2050” Монгол Улсын урт хугацааны хөгжлийн бодлого, “Монгол Улсын Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр”-тэй уялдуулан боловсруулсан “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл”-ийн төсөл нь “Хүний хөгжил”, “Нийгмийн хөгжил ба үндэсний нэгдмэл үнэт зүйл”, “Эдийн засаг ба дэд бүтцийн хөгжил”, “Байгаль орчин, ногоон эдийн засаг”, “Засаглал, дижитал шилжилт”, “Бүсийн хөгжил”, “Үндэсний өрсөлдөх чадвар”, “Шинжлэх ухаан, технологи, хиймэл оюун” гэсэн бодлогын найман чиглэлээс бүрдэх бөгөөд энэ хүрээнд үндэсний 10, салбарын 35, төсвийн ерөнхийлөн захирагчийн 85, хөтөлбөрийн 200 үр дүнг тус тус тодорхойлсон байна. Бодлогын дээрх найман чиглэлийн хүрээнд үндэсний 10 үр дүнг тусгажээ. Тухайлбал, боловсрол, эрүүл мэндийн салбарт хийх шинэчлэлийн хүрээнд чанартай, хүртээмжтэй үйлчилгээг иргэн бүрд тэгш хүргэж, хөдөлмөрийн зах зээлийн эрэлтэд нийцсэн хүний нөөцийг бэлтгэн, хүний хөгжлийн үзүүлэлтийг 0.813 оноонд хүргэхээр; хөдөлмөрийн харилцаа, цалин хөлс, нийгмийн даатгалын уялдаа холбоог сайжруулж, хөдөлмөр эрхлэлтийн түвшнийг нэмэгдүүлэх бодлогыг хэрэгжүүлж, ажлын байран дахь осол гэмтэл, хөдөлмөрлөх эрхийн зөрчил, маргааныг бууруулах замаар зохистой хөдөлмөр эрхлэлтийг нэмэгдүүлж, дундаж давхаргын эзлэх хувийг 20 хувиар нэмэгдүүлэхээр тусгасан байна. Мөн иргэдийн оролцоо, соён гэгээрэл, хамтын хариуцлагыг нэмэгдүүлж, тэгш боломжийг ханган, эх хэл, түүх, өв соёлоо дээдэлсэн үндэсний соёлын дархлааг бэхжүүлэн, эв нэгдлийг бататган үндэсний нэгдмэл үнэт зүйлсийн үзүүлэлтийг 55 хувьд хүргэхээр; эрүүл, аюулгүй амьдрах орчин, хүртээмжтэй орон сууц, чанартай нийгмийн хамгааллын үйлчилгээгээр амьдралын чанарыг дээшлүүлж, гэр бүлийн эрүүл тогтвортой байдлыг бэхжүүлж, хүний эрхийн баталгааг ханган, хүүхдийн хөгжил хамгааллыг шинэ шатанд гаргаж, нийгмийн сайн сайхан байдлын үзүүлэлтийг 20 хувиар өсгөхөөр; боловсруулах салбарын боловсруулалтын түвшнийг дээшлүүлж, бүтээмж, төрөлжилтийг нэмэгдүүлснээр эдийн засгийн тогтвортой өсөлтийг 6.0 хувиас дээш түвшинд тогтвортой хадгалахаар Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэлийн төсөлд тусгажээ. Мөн ирэх таван жилд анхдагч экосистемийн тэнцвэрийг хангаж, уур амьсгалын өөрчлөлтийг сааруулж, байгалийн нөөц, баялгийн нөхөн сэргээлт, зохистой ашиглалтыг дэмжин, байгаль орчинд ээлтэй дэвшилтэт технологи нэвтрүүлж, үйлдвэрлэл, хэрэглээнээс үүсэх бохирдол, хаягдлыг бууруулж, орчны чанар стандартыг сайжруулж байгаль орчны гүйцэтгэлийн үзүүлэлтийг 59.0 оноонд хүргэхээр төлөвлөсөн бол авлигыг бууруулж, иргэдийн шүүхэд итгэх итгэл, шударга ёсны тогтолцоог бэхжүүлж, ил тод байдал, хариуцлагыг нэмэгдүүлж, батлан хамгаалах, үндэсний сөрөн тэсвэрлэх чадавхыг сайжруулж, “Цахимаар түрүүнд” зарчмыг хэрэгжүүлж, иргэн төвтэй үйлчилгээг бүрдүүлж зөв засаглалын үзүүлэлтээр эхний 90 орны нэг болохоор төсөлд холбогдох арга хэмжээнүүдийг тусгасан байна. Бүс, орон нутгийн хөгжлийн ялгааг багасгаж, эдийн засгийн хувьд төрөлжүүлж, хүн амын шилжилт хөдөлгөөнийг тэнцвэржүүлэх замаар орон нутгийн хөгжлийн үзүүлэлтийг 20 хувиар нэмэгдүүлэх; бизнес эрхлэх орчныг сайжруулж, зах зээл дэх төрийн оролцоог багасгах, шударга өрсөлдөөнийг дэмжих, бизнес эрхлэгч, хөрөнгө оруулагчийн эрх ашгийг хамгаалах, татварын болон гаалийн шинэчлэлийг гүнзгийрүүлж, Монгол Улсын өрсөлдөх чадварын үзүүлэлтээр 50 орны нэг болох зорилтыг ирэх таван жилд хэрэгжүүлэх боломжтой хэмээн төсөл санаачлагч үзсэн байна. Монгол Улсын хөгжилд оруулах шинжлэх ухаан, технологи, инновацын хувь нэмрийг дээшлүүлж, төр, хувийн хэвшил, судалгааны байгууллагын хамтын ажиллагааг өргөжүүлж, судалгааны үр дүн, оюуны өмч, шинэ технологийг үйлдвэрлэл, үйлчилгээнд нэвтрүүлэх боломжийг нээж Дэлхийн мэдлэгийн индексийг 52.4 оноонд хүргэх боломжтой хэмээн төсөлд тусгасан байна. “Монгол Улсын 2026-2030 оны хөрөнгө оруулалтын хөтөлбөр”-ийн төсөлд санхүүжилтийн эх үүсвэр нь шийдвэрлэгдсэн 66.6 их наяд төгрөгийн төсөвт өртөг бүхий 87 төслийг тусгасан ба тэдгээрийг нийт 55.2 их наяд төгрөгийн санхүүжилтээр хэрэгжүүлэхээр төлөвлөсөн. Тус төслүүдийн 44.8 хувь буюу 39 төслийг улс, орон нутгийн төсвөөр, 28.7 хувь буюу 25 төслийг гадаадын зээл, тусламжаар, 16.1 хувь буюу 14 төслийг шууд хөрөнгө оруулалтаар, 3.4 хувь буюу гурван төслийг төр-хувийн хэвшлийн түншлэлээр, 2.3 хувь буюу хоёр төслийг Засгийн газрын гадаад, дотоод үнэт цаасаар, 3.4 хувь буюу гурван төслийг холимог эх үүсвэрээр, 1.1 хувь буюу нэг төслийг бусад эх үүсвэрээр санхүүжүүлэх юм байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75906-1",
    "url": "https://www.parliament.mn/nn/75906/",
    "title": "Д.Амарбаясгалан: УИХ-ын даргын хувьд парламентыг олон ургалч үзэлд тулгуурлах, ил тод, нээлттэй байх, “Хүн төвтэй” ойлголцол, зөвшилцлийг баримтлахад нэн тэргүүнд анхаарч ажиллалаа",
    "date": "2025-10-17",
    "category": "Улсын Их Хурлын дарга",
    "part": 1,
    "totalParts": 2,
    "content": "Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганы нэгдсэн хуралдаанд өнөөдөр /2025.10.17/ Улсын Их Хурлын дарга Д. Амарбаясгалангийн хэлсэн үгийг бүрэн эхээр нь толилуулж байна. Ардчилсан Монгол Улсын ард иргэд ээ, Монгол Улсын Их Хурлын Дэд дарга, эрхэм гишүүд ээ, Төрийн эрх мэдлийн эх ундарга бол Монголын ард түмэн билээ. Тиймээс ч Үндсэн хуульд Монгол Улсад засгийн бүх эрх ард түмний мэдэлд байна гэж заасан. Улсын Их Хурлын гишүүн бид ард түмний элч болж тэдний нэрийн өмнөөс засаглах эрхийг төлөөлөн хэрэгжүүлж байгаа. Бидэнд эрхэмлэвэл зохих ганц л ашиг сонирхол бий. Тэр нь Үндсэн хуульд зааснаар нийт иргэн, улсын ашиг сонирхол юм. Гэвч сүүлийн өдрүүдэд үүнийгээ умартаж, хэсэг бүлэглэлийн амин хувиа хичээсэн санаа, гүйцэтгэх эрх мэдлийн сонирхолд дулдуйдсан үзэгдэл парламентын танхимд газар авч, хууль тогтоох ба гүйцэтгэх эрх мэдлийн хяналт, тэнцэл алдагдаж байна. Энэ байдлаа парламентыг удирдаж байгаа даргаас болж буй мэт харагдуулах зорилгоор намайг хүн амины ноцтой гэмт хэрэгт холбогдуулан гүтгэх, хань ижил, гэр бүлийн хүмүүсийг маань маш их хэмжээний мөнгө гадаадаас авсан мэтээр хуурамч мэдээлэл тараах зэргээр хүний ёсноос гажууд, хуулиас давсан авир, үйлдэл гаргаж дарамт шахалт үзүүлсэнд туйлын харамсаж байна. Намайг Улсын Их Хурлын даргын албан тушаалд байгаа учраас шалгуулахгүй байгаа мэтээр олон нийтийг төөрөгдүүлсээр удлаа. Өнөөдрийг хүртэл надад хийсэн хэрэг, гэм зэм байхгүй. Парламентад ардчилсан зарчим, хамтын шийдвэр чухал. Тиймээс би олонхын санаа бодолд хүндэтгэлтэй хандахын зэрэгцээ парламентын институцын тогтвортой байдлыг хангах шаардлагатай гэж үзэн өөрөө чөлөөлөгдөх хүсэлтээ гаргасан билээ. Цаашид над руу чиглэсэн гүтгэлэг, хуурамч мэдээлэл, эргэлзээ бүрийг бүрэн эцэслэж, нэр төрөө хуулийн дагуу сэргээх болно гэдгээ мэдэгдье. Эрхэм гишүүд ээ, Улсын Их Хурлын даргын албыг хашихдаа үзэл бодлоо ил тод, тов тодорхой илэрхийлж, \"Гурван төгөлдөршил\"-ийн үзэл санааг дэвшүүлж, хэрэгжүүллээ. Олонхын бүлгээс санал болгож, Улсын Их Хурлын даргаар сонгогдон ажилласан хэдий ч Улсын Их Хурлын үйл ажиллагаанд бусад нам, эвслийн бүлгийн оролцоог жигд хангахад ихээхэн анхаарч ажилласныг тухайлан тэмдэглэе. Учир нь Үндсэн хуульд 2023 онд оруулсан өөрчлөлтийн дагуу Монгол Улсад байгуулагдсан 126 гишүүнтэй анхны парламентад зөв соёл, ажиллах орчин бий болгох нь парламентын цаашдын хөгжилд чухал гэж үзсэнтэй холбоотой. Улсын Их Хурлын даргын хувьд парламентыг олон ургалч үзэлд тулгуурлах, ил тод, нээлттэй байх, “Хүн төвтэй” ойлголцол, зөвшилцлийг баримтлахад нэн тэргүүнд анхаарч ажиллалаа. Цаашид парламентын засаглалыг бодит утгаар нь баталгаажуулахад байнга анхаарах ёстой. Бид жил гаруй бүрэн эрхээ хэрэгжүүлэх хугацаанд “Улсын Их Хурлын 2024-2028 оны стратеги төлөвлөгөө”, Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль, төсөв хэлэлцэх дэгд өөрчлөлт орж, Улсын Их Хурлын илүү цомхон бүтэцтэй боллоо. “Монгол Улсын Их Хурлын 2024-2028 оны стратеги төлөвлөгөө”-нд УИХ нэгэн бүрэн эрхийн хугацаандаа баримтлах “Хүн төвт, хүний эрх, эрх чөлөөг дээдэлсэн үзэл санаа” бүхий алсын хараа, эрхэм зорилго, үнэт зүйлээ нэгтгэн тодорхойлсон. Цаашид энэ стратеги төлөвлөгөөнд заасан “Ил тод, нээлттэй үйл ажиллагаа явуулан, иргэдийн санал бодлыг сонсож, эрх, хууль ёсны ашиг сонирхол нь хөндөгдсөн талуудын тэгш оролцоог хангах” зорилт хэрэгжих ёстой гэж үзэж байна. Шинээр бүрдсэн парламентын ажлыг оновчтой зохион байгуулах зорилгоор Улсын Их Хурлын даргын хувьд хуулиар олгогдсон бүрэн эрхийн хүрээнд гишүүдийн санал бодлыг харгалзан, мөн зарим гишүүдэд тухайлан итгэл хүлээлгэн ачаа үүрүүлж, 60 гаруй ажлын хэсгүүдэд хуваарилан ажиллуулсан. Үүний үр дүн гарч, хууль тогтоолууд батлагдаад байгаа. Хууль тогтоомжийн тухай хуулийн нэмэлт, өөрчлөлтөөр төр төвтэй хуулиас хүн төвтэй хууль руу шилжих, хуулиас давсан журмыг цэгцлэх, хууль ба журмын зохист харьцааг хангах эрх зүйн үндсийг Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар бий болгож чадсан. Журам батлах нэрээр хуулиар тогтоосон иргэний эрх зүйн байдлыг дордуулдаг явдал цаашид үгүй болох ёстой. Мөн хүний эрхийн зөрчилтэй олон мянган журам цэгцрэх ёстой. Энэ хуультай хамт баталсан “Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль батлагдсантай холбогдуулан авах арга хэмжээний тухай” Улсын Их Хурлын тогтоолоор хүчин төгөлдөр үйлчилж байгаа бүх хуулийг Хууль тогтоомжийн тухай хуульд нийцүүлэхийг даалгаж, холбогдох хуулийн төслийг 2026 оны 05 дугаар сарын 01-ний өдрийн дотор өргөн мэдүүлэхийг Засгийн газарт даалгасан. Үүнийг хэрэгжилт хангагдах шаардлагатай. Учир нь энэ ажлын хүрээнд журмын тоо цөөрч, хуульд тусгагдах ёстой боловч журамд орсон байгаа заалтууд цэгцрэх юм. Эдгээр бодлого, арга хэмжээг бүрэн хэрэгжүүлснээр нь хууль тогтоох эрх мэдлийг гагцхүү Улсын Их Хуралд хадгална гэсэн Үндсэн хуулийн заалт бүрэн утгаар биеллээ олно. Энэ чуулганаас эхлэн Улсын Их Хурлын цомхон, шинэ бүтэцтэй ажиллах болсон. Хуралдаанаар хэлэлцэх асуудлын уялдаа холбоо, нэгдмэл байдлыг хангах, гишүүдийн оролцоог нэмэгдүүлэх хүрээнд Байнгын хорооны эрхлэх асуудлын хүрээг нэгтгэж, 11 Байнгын хорооны тоог цөөлж, найм болголоо. Бид “Хүн төвт” стратегиа нэгэнт баталсан тул энэ стратегийнхаа дагуу Улсын Их Хуралд Хүний хөгжил, нийгмийн бодлогын байнгын хороо, Өргөдлийн байнгын хороог байгуулсан. УИХ-ын энэхүү шинэ бүтэц, механизмыг хэвшүүлэх, үр дүн гаргаж ажиллахад гишүүд идэвх зүтгэл гаргана гэдэгт итгэж байна. Шинэтгэл хийгдсэн бас нэг асуудал бол төсвийн хэлэлцүүлэг юм. Төсөв хэлэлцэхэд хэт богино хугацаа зарцуулдаг байсныг больсон. Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд нэмэлт, өөрчлөлт орж төсвийн төслийг хэлэлцэх хэлэлцүүлгийн үе шатыг шинээр нэмж, 4 байсныг 5 үе шаттай болгож өөрчилсөн. Ингэхийн тулд намрын ээлжит чуулган эхлэх хугацааг наашлуулж, 9 дүгээр сарын 15-ны өдрөөс эхлүүлдэг болсон. Ингэснээр УИХ-ын гишүүд тойрогтоо төсвийн төслийг мэргэжлийн байгууллага, ард иргэдийн дунд олон талын оролцоог хангаж, илүү нухацтай хэлэлцэх эрх зүйн орчин бүрдэж чадсан юм. Парламентыг илүү нээлттэй, иргэддээ ойр байлгах зорилгоор “Нээлттэй парламент-2025” хөтөлбөрийг хэрэгжүүлж эхэллээ. Энэ хөтөлбөрөөр оюутан залуус болон ахмад үеийн төлөөллийг парламентын үйл ажиллагаанд хамруулан, мэдлэг, туршлага солилцож, шинэ сэтгэлгээний гүүрийг бүтээх, ахмадын арвин туршлагыг хослуулахыг зорьж, хэрэгжүүлж ирлээ. Уг хөтөлбөрийн хэрэгжилтэд цаашид бид анхаарах хэрэгтэй. Надад итгэл хүлээлгэн энэ хугацаанд Улсын Их Хурлын даргаар ажиллах боломж олгосон, энэ хугацаанд бодлого, үйл хэргийг маань дэмжин ажилласан парламентын эрхэм гишүүд Та бүхэнд болон мэргэжил, арга зүйн туслалцаа үзүүлэн зөвлөсөн Тамгын газрын хамт олонд талархал илэрхийлье. Миний бие \"Хүн биш, хууль засагладаг\" төр засагтай байхын төлөө, улс төрийн намууд нэг хүний өмч биш, хамтын удирдлагын байгууллагыг байлгахын төлөө, парламентын засаглалаа төгөлдөржүүлэн, ардчилал, хүний эрх, эрх чөлөөг хамгаалахын төлөө улам бүр хүчтэй тэмцэх болно."
  },
  {
    "id": "75906-2",
    "url": "https://www.parliament.mn/nn/75906/",
    "title": "Д.Амарбаясгалан: УИХ-ын даргын хувьд парламентыг олон ургалч үзэлд тулгуурлах, ил тод, нээлттэй байх, “Хүн төвтэй” ойлголцол, зөвшилцлийг баримтлахад нэн тэргүүнд анхаарч ажиллалаа",
    "date": "2025-10-17",
    "category": "Улсын Их Хурлын дарга",
    "part": 2,
    "totalParts": 2,
    "content": "Улсын Их Хурлын даргын албан тушаалаас өөрийн хүсэлтээр чөлөөлөгдөх шийдвэр бол Монгол Улсын парламентын тогтолцоог эрхэмлэн дээдлэх ёс зүй, засаглал хоорондын тэнцвэр, шударга ёсны төлөө хийж буй тэмцлийн эхлэл юм. Монгол Улсад \"Хүн биш, хууль засагладаг\" байх эрх зүйт төрийн төлөө, парламентын нэр хүндийг сахин хамгаалж, улс төрийн дарангуйллын хөрс бий болгохоос сэргийлж гаргаж байгаа шийдвэр юм. Цаашид ч Монголын төр, ард түмнийхээ төлөө хийж бүтээх их үйл хэрэгт сэтгэл, хүчээ зориулсаар байх болно. Монгол Улс маань хөгжин дэвжиж, ард иргэдийн маань амьдрал өөдлөн дээшилж, ардчилсан парламентын засаглал улам батжин төгөлдөржих болтугай. Анхаарал хандуулсанд баярлалаа."
  },
  {
    "id": 75786,
    "url": "https://www.parliament.mn/nn/75786/",
    "title": "УИХ-ын дарга Д.Амарбаясгаланд Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг бараалхлаа",
    "date": "2025-10-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.10.01) Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг бараалхав. Улсын Их Хурлын дарга Д. Амарбаясгалан Зүүн өмнөд Ази дахь чухал түнш Вьетнам улстай дипломат харилцаа тогтоосноос хойш өнгөрсөн 70 жилийн хугацаанд бүх талын харилцаа идэвхтэй өрнөж, эдүгээ “Иж бүрэн түншлэл”-ийн харилцаанд хүрсэн бөгөөд нийгэм, эдийн засгийн олон чухал салбарт бодит хамтын ажиллагаа хэрэгжиж буйг тэмдэглэв. Монгол, Вьетнамын харилцаа, хамтын ажиллагаанд хууль тогтоох дээд байгууллага хоорондын хамтын ажиллагаа чухал үүрэг гүйцэтгэж ирсэн. Хоёр улсын парламентын удирдлага болон парламент хоорондын бүх түвшний харилцан айлчлалын давтамжийг хадгалах нь манай хоёр улсын улс төрийн харилцан итгэлцэл, ойлголцлыг бэхжүүлэхэд чухал ач холбогдолтой гэв. Мөн Монгол, Вьетнамын худалдаа, эдийн засгийн хамтын ажиллагааг цаашид өргөжүүлэн хөгжүүлэхэд хоёр талын бизнес эрхлэгчдийг төр засгийн бодлогоор харилцан дэмжих нь чухал гэдгийг онцоллоо. Бүгд Найрамдах Социалист Вьетнам Улсын Үндэсний Ассамблейн Тэргүүн дэд дарга Чан Куанг Фыөнг хоёр орны уламжлалт найрсаг харилцаа, улс төрийн итгэлцэл, эдийн засгийн хамтын ажиллагаа илүү нягт хөгжиж буйг онцлон цаашид хууль тогтоох байгууллага хоорондын хамтын ажиллагааг үргэлжлүүлэн хөгжүүлэх, олон агуулгаар баяжуулахад бэлэн байгаагаа илэрхийллээ. Түүнчлэн хоёр орны хооронд хүнс, хөдөө аж ахуй, хөнгөн үйлдвэр, уул уурхай, ялангуяа аж үйлдвэрийн салбарт түлхүү хамтран ажиллах өргөн боломж байгааг онцлов. БНСВУ-ын Үндэсний Ассамблейн Тэргүүн дэд даргын Монгол Улсад хийж буй айлчлал нь 2015 оноос хойш Вьетнам Улсын Үндэсний Ассамблейн дэд даргын түвшинд 10 жилийн дараа хэрэгжиж буй айлчлал юм гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75783,
    "url": "https://www.parliament.mn/nn/75783/",
    "title": "Улсын Их Хурлын дарга Д.Амарбаясгалан Ахмадын өдрийн мэндчилгээ дэвшүүллээ",
    "date": "2025-10-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Төр улсынхаа хөгжил дэвшлийн төлөө эгэлгүй сайхан залуу насаа зориулахын зэрэгцээ өтөл буурал насандаа ч өөрийн үрс, ач зээдээ өмөг түшиг, дэм тусаа хайрласаар байдаг Монголын эрхэм сайхан ахмад үеийнхэн Та бүхэндээ Ахмадын өдрийн баярын мэндийг өргөн дэвшүүлье. Эх орны өнөөгийн амар амгалан амьдралыг бүтээж өвлүүлсэн ахмадуудынхаа түүхэн замнал, гавьяат үйл хэрэг, хөдөлмөр, ур ухаан, туршлага, үлгэр дуурайллыг дурсаж гүн хүндэтгэл илэрхийлэх сайхан өдөр тохиож байна. Эдийн засаг, нийгмийн шилжилт, шинэчлэлтийн бүхий л үеийн сорилт бэрхшээлийг даван туулж, ардчилсан Монгол Улсаа өнөө үедээ хүлээлгэн өгсөн эрхэм Та бүхэндээ мэхийн ёсолж, гүн хүндэтгэлээ илэрхийлье. Монголчууд бид ардын сайхан сургаал үгсээр хүмүүжиж, “Ахмадын сургаал алт, буурлын үг буян”, “Ахмадаа алд хүндэл, дүүгээ дэлэм хүндэл” хэмээн ахмад үеэ хүндэтгэн дээдэлдэг өв соёлтой ард түмэн билээ. Ийм учир ахмадуудын аж амьдрал, нийгмийн сайн сайхан байдал төрийн бодлогын анхаарлын төвд ямагт байх учиртай. Монгол Улсын Их Хурал ахмад настны эрүүл мэнд, нийгмийн халамж, хамгаалал, хөдөлмөр эрхлэлт, амьдралын чанар, эрх зүйн баталгааг хангах чиглэлд онцгой анхаарал хандуулж ажиллана. Энэ өдөр ижий, аав, эмээ, өвөө, ахмад хүн бүрт хүндэтгэл талархлаа илэрхийлж, сэтгэлийн баяр жаргал, хайр халамж бэлэглэхийг идэр, залуу үеийнхэндээ уриалъя. Монголын ахмадууд урт насалж, удаан жаргах болтугай. Монгол Улсын Их Хурлын дарга Дашзэгвийн Амарбаясгалан 2025.10.01"
  },
  {
    "id": 75778,
    "url": "https://www.parliament.mn/nn/75778/",
    "title": "Төрөөс мөнгөний бодлогын талаарх 2026 онд баримтлах үндсэн чиглэлийн төслийг өргөн барилаа",
    "date": "2025-09-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.09.30) Монголбанкны Ерөнхийлөгч Б. Лхагвасүрэн Төрөөс мөнгөний бодлогын талаарх 2026 онд баримтлах үндсэн чиглэлийн төслийг өргөн мэдүүлэв. Монголбанкны Ерөнхийлөгч Б. Лхагвасүрэн цахим шилжилт, олон улсын худалдаа, харилцаанд гарч буй өөрчлөлт, түүний нөлөөгөөр олон улсын мөнгө, санхүүгийн тогтолцооны хувьсан өөрчлөгдөж буй орчинд макро эдийн засаг, санхүүгийн тогтвортой байдлыг дэмжсэн мөнгө, санхүүгийн бодлогыг хэрэгжүүлнэ гэлээ. Цар тахал, уур амьсгалын өөрчлөлт, амьжиргааны өртгийн өсөлт, геополитикийн хурцадмал байдал зэрэг хүндрэлүүдээс шалтгаалж, олон улсын мөнгө, санхүүгийн тогтолцоо хурдацтай хувьсан өөрчлөгдөж, бодлогын шинэ сорилтуудтай дэлхий нийтээр тулгарсаар байна. Иймд бодлогын “Нэгдсэн тогтолцоог” бүрдүүлэх хүрээнд төв банк макро эдийн засгийн болон санхүүгийн бодлогын харилцан уялдааг хангаж, макро-санхүүгийн харилцан нөлөө болон санхүүгийн системийн болзошгүй эрсдэлийг үнэлж, удирдахад чиглэсэн макро зохистой бодлогыг мөнгөний бодлоготой хослуулан хэрэгжүүлнэ. Энэхүү төслийг олон нийтэд танилцуулж, нээлттэй хэлэлцүүлсэн 2026 онд баримтлах үндсэн чиглэлийн төслийг олон нийтэд танилцуулж, нээлттэй хэлэлцүүлсэн хэмээн танилцууллаа. Банкны салбарын эрх зүйн шинэтгэлийг үргэлжлүүлэх хүрээнд хууль тогтоомжийн хэрэгжилтийн үр дүнг үнэлэх, үнэлгээний дүнд үндэслэн хууль, журамд шаардлагатай өөрчлөлт оруулах, зохицуулалтыг тодорхой болгох зэрэг арга хэмжээ авахаар төсөлд тусгажээ. Монголбанк нь Төрөөс мөнгөний бодлогын талаар баримтлах үндсэн чиглэлийн төслийг жил бүрийн аравдугаар сарын 1-ний дотор Улсын Их Хуралд өргөн барих хуулийн зохицуулалттай гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75774,
    "url": "https://www.parliament.mn/nn/75774/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан Элчин сайд Нгуен Дуан Тань-ыг хүлээн авч уулзлаа",
    "date": "2025-09-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан өнөөдөр (2025.09.30) Бүгд Найрамдах Социалист Вьетнам Улсаас Монгол Улсад суугаа Онц бөгөөд Бүрэн эрхт Элчин сайд Нгуен Дуан Тань-ыг хүлээн авч уулзлаа. Уулзалтын эхэнд Улсын Их Хурлын дарга Д. Амарбаясгалан, манай хоёр улсын уламжлалт найрсаг харилцаа улам бүр өргөжин тэлж, өнгөрсөн онд тохиосон дипломат харилцааны түүхт 70 жилийн ойн хүрээнд Иж бүрэн стратегийн түншлэл тогтоосныг дурдав. Өнгөрсөн хугацаанд талуудын харилцан хичээл зүтгэлийн үр дүнд хамтын ажиллагаа улам бэхжиж ирсний дотор улс төр, батлан хамгаалах, эдийн засаг, худалдаа, зам тээвэр, соёл, аялал жуулчлалын салбарын харилцаа эрчимтэй хөгжиж буйг онцлов. Төрийн дээд, өндөр түвшний харилцан айлчлал, яриа хэлэлцээ тогтмолжиж, парламентын бүлгүүдийн хамтын ажиллагаа эрчимжсэнээр хууль тогтоох байгууллага хоорондын хэлхээ холбоо батжиж байна. БНСВУ-ын Үндэсний ассамблейн тэргүүн дэд дарга Чан Куанг Фыөнг тэргүүтэй төлөөлөгчдийн манай улсад хийх айлчлал нь парламент хооронд төдийгүй түүний Тамгын газар хоорондын хамтын ажиллагааг өргөжүүлж, хоёр улсын харилцааг эдийн засгийн агуулгаар баяжуулах эрх зүйн үндсийг бүрдүүлэхэд чухал ач холбогдолтой гэв. Элчин сайд Нгуен Дуан Тань Монгол Улсын парламент хууль тогтоомжийг боловсронгуй болгох, засаглалын үр нөлөөг дээшлүүлэх чиглэлээр эрх зүйн шинэчлэлийг амжилттай эхлүүлснийг сайшаагаад, өнөөдрийн он цаг нь хоёр улсын харилцааны нэн таатай үе хэмээв. Түүнчлэн өдгөө харилцан ашигтай, хамтын ажиллагаа олон талт хэлбэрээр өргөжин хөгжихөд парламентын бүлэг хоорондын харилцаа онцгой хувь нэмэр оруулсныг тодотгов. Хоёр улсын эдийн засаг, худалдаа, хөрөнгө оруулалт, соёл, аялал жуулчлалын салбарт хамтын ажиллагааг тэлэх асар өргөн боломж, орон зай байна. Худалдааны эргэлт сүүлийн жилүүдэд хурдацтай нэмэгдэж Монгол Улсаас Вьетнам Улсын зах зээлд экспортолж буй мах, махан бүтээгдэхүүний борлуулалт ирэх онд илүү нэмэгдэх төлөвтэйг онцоллоо. Түүнчлэн визийн шаардлагаас харилцан чөлөөлсний үр дүнд иргэд хоорондын харилцаа идэвхжиж, энэ оны эхний 6 сарын байдлаар Монгол Улсаас 40000 гаруй жуулчин тус улсыг зорьсон байна. Цаашид Монгол, Вьетнам хоорондын худалдаа, хөрөнгө оруулалт, тээврийн нөхцөлийг сайжруулахад эрх зүйн орчноор дэмжин ажиллахаа талууд илэрхийллээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75773,
    "url": "https://www.parliament.mn/nn/75773/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан Бүгд Найрамдах Польш Улсын Сеймийн гишүүн, Польш-Монголын парламентын бүлгийн дарга Станислав Горчыцаг хүлээн авч уулзлаа",
    "date": "2025-09-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан БНПУ-ын Сеймийн гишүүн, Парламент дахь Польш-Монголын парламентын бүлгийн дарга Станислав Горчыцаг өнөөдөр (2025.09.30) хүлээн авч уулзлаа. Уулзалтын эхэнд, УИХ-ын дарга Д. Амарбаясгалан Монгол Улс энхийг эрхэмлэсэн, нээлттэй, бие даасан, олон тулгуурт гадаад бодлогыг тууштай хэрэгжүүлдэг бөгөөд Польш Улсыг манай улсын чухал гуравдагч хөрш, Европ дахь дотно, итгэлт түнш гэж үздэг гэдгийг тодотголоо. Дэлхий дахин, бүс нутагт хүндрэл бэрхшээлтэй нөхцөл байдал үргэлжилж, олон улсын харилцаа ээдрээтэй цаг үеийг туулж буй энэ үед манай хоёр улсын харилцаа, хамтын ажиллагаа тасралтгүй идэвхтэй өрнөсөөр байна. Үүнд хууль тогтоох дээд байгууллага парламент хоорондын харилцаа онцгой байр суурь эзэлж, чухал үүрэг гүйцэтгэж байгааг онцоллоо. БНПУ-ын Сеймийн гишүүн, Польш-Монголын парламентын бүлгийн дарга Станислав Горчыцагийн зүгээс Польш, Монголын парламентын найрамдлын бүлгийн хамтын ажиллагаа сүүлийн жилүүдэд улам бүр хөгжиж буйд талархалтай байгаагаа илэрхийллээ. Хоёр орны худалдааны эргэлт 90 сая ам. долларт хүрсэн бөгөөд Польш Улсаас Монгол Улс руу хийж буй экспорт нь Европын орнууд дунд 3 дугаарт, дэлхийн улс орнуудаас 11 дүгээрт эрэмбэлэгдэж буйг онцлон тэмдэглэлээ. Тэрбээр, цаашид худалдаа, эдийн засаг, инновац, технологийн салбарт харилцан ашигтай хамтын ажиллагаа өрнүүлэхэд анхааран ажиллахаа илэрхийлэв. Энэ онд Монгол Улс, Польш Улс хооронд дипломат харилцаа тогтоосны 75 жилийн ой тохиож байна хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75699,
    "url": "https://www.parliament.mn/nn/75699/",
    "title": "Тамхины хяналтын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-09-19",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.09.19) Улсын Их Хурлын гишүүн О. Номинчимэг, А. Ариунзаяа, Ө. Шижир, Б. Баярбаатар, М. Мандхай, С. Эрдэнэболд, Б. Мөнхсоёл, С. Замира, Д. Рэгдэл, Д. Ганмаа, Ч. Анар, Г. Лувсанжамц, Д. Энхтүвшин, Дав. Цогтбаатар, Ч. Номин, Н. Батсүмбэрэл, Р. Батболд, Б. Бат-Эрдэнэ, Ж. Золжаргал, М. Ганхүлэг, Л. Соронзонболд, С. Эрдэнэбат нар Тамхины хяналтын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ. Энэ хуулийн төслийг Улсын Их Хурлын 76 гишүүн санаачлан боловсруулжээ. Хуулийн төслийн гол зорилго нь иргэдийн дунд хэрэглээ нь эрс нэмэгдэж байгаа бүх төрлийн тамхидалтыг бууруулах, ялангуяа өсвөр насны хүүхэд, залуучуудын дунд түгээмэл хэрэглэж байгаа төрөл бүрийн электрон тамхийг янжуур тамхитай ижил зохицуулалттай болгож, ирээдүй үеэ хорт зуршлаас сэргийлж, эрүүл мэндийг хамгаалахад чиглэж буйг хууль санаачлагчид танилцууллаа. Манай улсад Тамхины хяналтын хууль анх 1993 онд батлагдсан бөгөөд 2005 оноос шинэчлэгдэж, нийт найман удаа нэмэлт, өөрчлөлт орсон. Гэвч Тамхины хяналтын тухай хуулийн хэрэгжилтийн үр дагаварт хийсэн үнэлгээгээр хуулийн хэрэгжилт хангалтгүй, хяналт сул, хууль бус худалдаа ихэссэн, хяналтын байгууллагуудын уялдаа холбоо муу байгаагаас өсвөр үе, залуучуудын дунд тамхины хэрэглээ өсөж, эрүүл мэнд, сэтгэл зүйд сөргөөр нөлөөлж байна. Монгол Улсад тамхинаас шалтгаалсан нас баралт нийт нас баралтын 17 хувийг эзэлж, жил бүр ойролцоогоор 4,300 хүн тамхины хэрэглээтэй холбоотойгоор нас барж байгаа ба тамхины хэрэглээнээс шалтгаалсан эдийн засгийн алдагдал жил бүр 801 тэрбум төгрөгт хүрч, дотоодын нийт бүтээгдэхүүний 2.1 хувийг эзэлж байна гэв. Дэлхийн эрүүл мэндийн байгууллагаас (ДЭМБ) 2021 онд гаргасан “Электрон тамхи ба эрүүл мэнд” тайланд эдгээр бүтээгдэхүүнүүд нь амьсгалын замын үрэвсэл үүсгэх, зүрх судасны системд сөргөөр нөлөөлөх, никотинд донтох эрсдэл өндөртэй болохыг онцолсон. Мөн энэхүү тайланд “электрон тамхи нь тамхинаас гарах хэрэгсэл биш бөгөөд өсвөр үеийнхэн, залууст донтох шинэ зам болж байгааг анхаарах шаардлагатай” хэмээн дурджээ. Иймд төрөөс тамхидалтын эсрэг дорвитой арга хэмжээ авах зайлшгүй шаардлага үүссэн тул Тамхины хяналтын тухай хуульд нэмэлт, өөрчлөлт оруулах хуулийн төслийг ийнхүү боловсруулсан талаар онцлов. Монгол Улсад тамхины үнэ хямд, татварын хэмжээ Дэлхийн Эрүүл мэндийн Байгууллагын (ДЭМБ) зөвлөмжөөс доогуур байгаа нь тамхидалтыг нэмэгдүүлэх гол хүчин зүйл болж байгааг судлаачид онцолдог бөгөөд тамхины татвар нэмэгдэхэд хэрэглээ багасдаг болох нь олон улсын туршлагаар нотлогддог байна. Иймд бүх төрлийн онцгой албан татварыг 2025–2030 оны хооронд үе шаттайгаар нэмэгдүүлэх, татварын орлогыг ерөнхий боловсролын сургуулийн сурагчдын үдийн хоолны шим тэжээлийг дээшлүүлэх арга хэмжээ, хүүхэд, залуучуудын чөлөөт цагийг эрүүл, аюулгүй, идэвхтэй өнгөрүүлэх нөхцөлийг бүрдүүлэх, тамхинаас урьдчилан сэргийлэх болон гаргах тусламж, үйлчилгээ зэрэгт зориулах замаар хүн амын өвчлөл, нас баралтыг бууруулах, иргэдэд шаардлагатай тусламжийг хүртээмжтэй хүргэх, эмнэлгийн зардлыг хэмнэх, нийгмийн эрүүл мэндийн бодлогын үр нөлөөг нэмэгдүүлэх эрх зүйн үндсийг бүрдүүлэхийг зорьжээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75677,
    "url": "https://www.parliament.mn/nn/75677/",
    "title": "Үе үеийн парламентын тэргүүн нар “Хуралдай” зөвлөлдөх танхимын уулзалтад оролцлоо",
    "date": "2025-09-15",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсад байнгын ажиллагаатай парламент байгуулагдсаны түүхт 35 жилийн ойг тохиолдуулан өнөөдөр (2025.09.15) Улсын Их Хурлын үе үеийн дарга нар, Тамгын газрын удирдлагуудын төлөөлөл “Хуралдай” зөвлөлдөх танхимын ээлжит уулзалтад оролцлоо. Уулзалтын эхэнд УИХ-ын дарга Д. Амарбаясгалан орчин цагийн парламентат ёс төлөвшин хөгжсөний түүхт ойн мэндчилгээг дэвшүүлээд, 1990 оны 9 дүгээр сарын 13-ны өдөр Улсын Бага Хурал анхдугаар хуралдаанаа хийснээр төрт ёсны түүхэн замналд нэгэн шинэ хуудас нээгдсэнийг цохон тэмдэглэлээ. Тэрбээр, олон намын төлөөлөл бүхий парламентын засаглал нь Монголчуудын ирээдүйн хөгжил дэвшлийн зүг чиг гарцаагүй мөн гэдгийг Улсын Бага Хурал бодитоор нотлон харуулсныг, түүхэн үйл хэргийн хамт онцоллоо. Түүнчлэн, эрх зүйт төрийг төлөвшүүлж, парламентат ёсыг бэхжүүлэхэд үе үеийн Улсын Их Хурал, түүний Тамгын газар түүхэн үүргээ гүйцэтгэсэн төдийгүй төрийн бодлогын залгамж чанар, институтийн хөгжлийн хүртээмжтэй байдлыг чухалчилсаар ирснийг тодотгов. Байнгын ажиллагаатай парламент байгуулагдсанаас хойш үе үеийн Улсын Их Хурал бодлого зорилтынхоо хүрээнд тухайн цаг үедээ тэргүүн эрэмбийн шийдлүүдийг гаргаж байсныг дурдаад, Улсын Бага Хурлаас эхтэй өв соёл, дэг ёс, туршлага сургамжийг уламжлан авч, үргэлжлүүлэн хөгжүүлсээр өдгөө ес дэх удаагийн парламент ард түмнийхээ элч төлөөллийн эрхэм үүргээ хэрэгжүүлж байгааг хэллээ. Тогтолцооны өөрчлөлтийн үр дүнд төлөөллийн чадамжийг нэмэгдүүлсэн, таван нам эвслээс бүрдсэн 126 гишүүнтэй энэ удаагийн парламент уламжлал, шинэчлэлийг хослуулан хадгалж, ардчилсан институтийн хөгжил, сонгодог парламентын ёсыг улам бүр бэхжүүлэхийн төлөө үйл ажиллагаагаа чиглүүлэн ажиллаж байгааг УИХ-ын дарга онцлов. Энэ ташрамд тэрбээр, Монгол Улсын байнгын ажиллагаатай парламентын үйл ажиллагааг тасралтгүй, хэвийн явуулах, хууль тогтоомж боловсруулах, хэрэгжилтийг хянан шалгах ажилд мэргэжлийн зөвлөгөө, туслалцаа үзүүлж, институцийн хөгжил, эрх зүйн үндсийг тогтоох, хэрэгжүүлэх нөр их ажилд үе үеийн Тамгын газар, түүний удирдлага, албан хаагчдын оруулсан хувь нэмэр асар их хэмээн тэмдэглэв. “Хуралдай” зөвлөлдөх танхимын өнөөдрийн уулзалтаар Улсын Их Хурлаас баталсан стратеги төлөвлөгөөний зорилтууд, намрын ээлжит чуулганаар хэлэлцэх зарим хууль тогтоомжууд, төсвийн хэлэлцүүлгийн шинэ дэг, татварын реформын цогц хэрэгжилт зэргээр нээлттэй санал солилцлоо. Үе үеийн парламентын тэргүүн нар уулзалтын үеэр цаг үеийн өөрчлөлт, хэрэгцээ шаардлагыг бодлого, шийдвэртээ тусгах, шинжлэх ухаан, технологийн дэвшлийг хууль тогтоох үйл ажиллагаанд нэвтрүүлэх талаар болон нийгэмд шударга ёс, ёс зүйн манлайллыг төлөвшүүлэх талаар өөрсдийн байр сууриа илэрхийлэв. Уулзалтад оролцогчид бага ард түмэн гэгддэг парламентын залгамж чанар нэн чухал гэдэгтэй санал нэгдэхийн зэрэгцээ хууль тогтоох үйл ажиллагааг илүү төгөлдөржүүлэхэд харилцан туршлага, сургамжаа хуваалцаж, нээлттэй зөвлшилцөж байгаад талархалтай байгаагаа илэрхийлэв. Энэ удаагийн уулзалтад парламентын тэргүүнээр ажиллаж байсан Р. Гончигдорж (Улсын Бага Хурлын дарга 1990-1992 он, Улсын Их Хурлын дарга 1996-2000 он), Н. Багабанди (Улсын Их Хурлын дарга 1992-1996 он), С. Төмөр-Очир (Улсын Их Хурлын дарга 2001-2004 он), Н. Энхбаяр (Улсын Их Хурлын дарга 2004-2005 он), Ц. Нямдорж (Улсын Их Хурлын дарга 2005-2007 он), Д. Лүндээжанцан (Улсын Их Хурлын дарга 2007-2008 он), Д. Дэмбэрэл (Улсын Их Хурлын дарга 2008-2012 он), З. Энхболд (Улсын Их Хурлын дарга 2012-2016 он), М. Энхболд (Улсын Их Хурлын дарга 2016-2019 он), Г. Занданшатар (Улсын Их Хурлын дарга 2019-2024 он) нар болон үе үеийн УИХ-ын Ерөнхий нарийн бичгийн дарга нарын төлөөлөл оролцов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75673-1",
    "url": "https://www.parliament.mn/nn/75673/",
    "title": "Улсын Их Хурлын дарга Д.Амарбаясгалангийн УИХ-ын 2025 оны намрын ээлжит чуулганыг нээж хэлсэн үг",
    "date": "2025-09-15",
    "category": "Улсын Их Хурлын дарга",
    "part": 1,
    "totalParts": 3,
    "content": "Эрхэм Монгол Улсын Ерөнхийлөгч, Ерөнхий сайд, Улсын Их Хурлын гишүүд ээ, Эрхэм хүндэт ард иргэд ээ, Хүндэт зочид оо, Өдгөөгөөс 35 жилийн өмнө 1990 оны 7 дугаар сарын 29-ний өдөр олон намын оролцоотой анхны ардчилсан сонгууль болж 426 депутаттай Ардын Их Хурал бүрдсэн билээ. Улмаар 53 гишүүнтэй Улсын Бага Хурал бий болж, анхдугаар хуралдаанаа мөн оны 9 дүгээр сарын 13-ны өдөр хийснээр Монгол Улсад байнгын ажиллагаатай парламентын тогтолцооны суурь тавигдсан түүхтэй. Үе үеийн парламентын гишүүд болон нийт ард иргэддээ Монгол Улсад байнгын ажиллагаатай парламент байгуулагдсаны 35 жилийн ойн баярын мэндийг Улсын Их Хурлын нэрийн өмнөөс өргөн дэвшүүлье. Парламентын түүхийн гэрч болсон Улсын Бага Хурлын дарга Раднаасүмбэрэлийн Гончигдорж, Улсын Их Хурлын үе үеийн даргаар ажиллаж байсан Нацагийн Багабанди, Лхамсүрэнгийн Энэбиш агсан, Санжбэгзийн Төмөр-Очир, Намбарын Энхбаяр, Цэндийн Нямдорж, Данзангийн Лүндээжанцан, Дамдины Дэмбэрэл, Зандаахүүгийн Энхболд, Миеэгомбын Энхболд, Гомбожавын Занданшатар нарт болон Монгол Улсын Үндсэн хуулийг боловсруулан батлуулахад эрдэм оюунаа дайчлан үнэт өв бүтээсэн Улсын Бага Хурлын гишүүд, тэдний залгамж халаа Улсын Их Хурлын гишүүд, Улсын Их Хурлын Тамгын газрын удирдлага, ажилтнууд Та бүхэндээ парламентат ёсыг төлөвшүүлэхэд оруулсан хувь нэмэрт тань гүн талархал илэрхийлье. Өнгөрсөн 7 дугаар сард Швейцарын Холбооны Улсад зохион байгуулсан 180 орны төлөөлөл бүхий Парламентын дарга нарын дэлхийн VI бага хуралд Монгол Улсаа төлөөлөн оролцож манай улсын парламентын төлөөллийн ахиц, шинэ стратеги, хэтийн зорилго, хамтын ажиллагааны талаар илтгэл хэлэлцүүлэхэд монголчууд бидний амжилтыг олон улс өндрөөр үнэлж, хурлын үеэр манай улсын туршлагаас судлах хүсэлтээ илэрхийлж байсныг энд тэмдэглэн хэлье. Дэлхий нийтээр ардчиллын үнэт зүйлсийг тэмдэглэн өнгөрүүлдэг энэ өдөр Монгол Улсын Их Хурлын намрын чуулганы нээлт тохиож байгаа нь онцгой бэлгэ дэмбэрэлтэй юм. Ардчиллаа хамгаалах, бэхжүүлэх, олон ургалч үзэл санааг түгээн дэлгэрүүлэхийг ард иргэддээ сануулж, тэдний итгэл, хүсэл зорилгыг төлөөлөн сууж буй Улсын Их Хурлын эрхэм гишүүддээ болон Монголын ард түмэндээ, хүрэлцэн ирсэн хүндэт зочиддоо олон улсын ардчиллын өдрийн мэндийг хүргэе. Эрхэм хүндэт ард иргэд ээ, Энэ удаагийн намрын ээлжит чуулган хэд хэдэн онцлогтой эхэлж байна. Хууль тогтоох ажиллагаанд чухал хамааралтай Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль 8 дугаар сарын 1-ний өдрөөс мөрдөгдөж эхэлсэн. Түүнчлэн Улсын Их Хурал шинэ бүтцээр ажиллаж эхэллээ. Хуралдаанаар хэлэлцэх асуудлын уялдаа холбоо, нэгдмэл байдлыг хангах, гишүүдийн оролцоог нэмэгдүүлэх хүрээнд Байнгын хорооны эрхлэх асуудлын хүрээг нэгтгэн 11 байсан Байнгын хорооны тоог цөөлж 8 болгосон. Ард түмнээс эхтэй парламент тэднийхээ дуу хоолойг байнга сонсож, нээлттэй, эргэх холбоотой байх стратеги бодлого биеллээ олох ёстой. Бид эдийн засаг, бизнесийн мега төслүүдийг хөдөлгөхөөс гадна “Хүн төвт” стратегиа өнгөрсөн намрын чуулганаар батлан хэлэлцсэн. Энэ стратегийнхаа дагуу Улсын Их Хуралд Хүний хөгжил, нийгмийн бодлогын байнгын хороо, Өргөдлийн байнгын хороо байгуулагдлаа. Улсын Их Хурлын энэхүү шинэ бүтэц, механизмыг хэвшүүлэх, үр дүн гаргаж ажиллахад Байнгын болон дэд хорооны дарга, гишүүд идэвх, санаачилгатай ажиллана гэдэгт итгэлтэй байна. Эрхэм хууль тогтоогчид оо, Өнөөдөр иргэд, аж ахуйн нэгжүүд татвар, нийгмийн даатгалын дарамтыг бууруулж, төрийн бизнесийг биш харин хувийн хэвшлийн үйл ажиллагааг дэмждэг хууль, эрх зүйн орчныг хүсэж байна. Энэ бол олон хэвшил бүхий эдийн засагтай байх, өмчлөгчийн эрхийг хамгаалах Үндсэн хуулийн заалтыг хэрэгжүүлэхийг хүссэн ард түмний хүсэл юм. Монгол Улсын нийгмийн даатгалын өнөөгийн тогтолцоо нь хуучин нийгмийн бүтэц дээрээ гацжээ. Энэ тогтолцоо ажлын байрыг нэмэгдүүлэх, эдийн засгийг тэлэхэд тус нэмэр болж чадахгүй, далд хөдөлмөрийн зах зээл, хөдөлмөрлөх эрхийн зөрчлийг өдөөж байна. Нийгмийн даатгал нь ажил хийж, ажлын байр бий болгож байгаа хүнд шийтгэл мэт болж “нурууг нь” авч байна. Тиймээс хуучирсан тогтолцооны зарчмыг үндсээр нь халж, нийгмийн даатгалын тогтолцоог иргэн бүр өөрийн нэрийн дансаа удирдах, хөдөлмөрийн зах зээлийг хөхиүлэн дэмжих, тогтвортой эх үүсвэрийг бүрдүүлэх чиглэлээр шинэчлэх учиртай. Энэ шинэчлэл нийгмийн даатгалын сангийн алдагдал, буруу удирдлага, хулгай луйврын ул мөрийг нөхөхөд чиглэх ёсгүй. Монгол Улсын иргэн бүр өөрийн хуримтлалынхаа жинхэнэ эзэн байх зарчмыг гол цөмөө болгож, бодитой шинэчлэх хуулийн төслийг Засгийн газар, холбогдох яам боловсруулж өргөн мэдүүлэх шаардлагатайг цохон тэмдэглэе. Иргэдийн хүсэн хүлээж буй татварын бодлогын хувьд төсвийн орлого, зарлагын бүтцийн асуудлыг бүх талаас нь уялдаатай авч үзэх шаардлагатай. Татвар нэг талаас нийгэм, эдийн засгийн хөтөлбөрийг санхүүжүүлэх төсвийн орлого бүрдүүлэхэд, нөгөө талаас олон хэвшил бүхий эдийн засгийн тогтвортой өсөлтийг хангахад чиглэх ёстойг Эдийн засгийн хөгжил, хамтын ажиллагааны байгууллага онцолдог. Гэтэл манай улсын татварын бодлого төсвийн орлого бүрдүүлэх чиг үүрэгт хэт анхаарсны улмаас 2024 онд гэхэд улсын төсвийн орлогын 92 хувийг зөвхөн татварын орлогоос бүрдүүлсэн. Тэгвэл энэ ачааллыг төрийн өмчит компаниудын үр өгөөжийг сайжруулснаар бодитой багасгах боломж байсаар байна. Татварын хэт ачаалал бүтээмж, өсөлт, хөгжлийн дайсан болж байна. Төр дарамтыг биш, боломжийг бий болгох ёстой. Тиймээс татварын хуулиудад “гар хүрэх төдий” өөрчлөлт хийх биш, татварын ачааллыг бодитоор бууруулж жинхэнэ утгаар “нурууг тэнийлгэх” шинэчлэл хийх цаг ирсэн. Татвар бууруулах тохиолдолд эрүүл мэнд, боловсрол, нийгмийн хамгааллын зэрэг нийгмийн шинжтэй өсөн нэмэгдэж буй зардлыг санхүүжүүлэх нэмэлт эх үүсвэр бий болгох шаардлага үүсэх нь тодорхой. Үүний тулд нэгд, төсвийн орлого бүрдүүлэх тогтолцоо, бүтцийг өөрчлөх эрх зүйн орчин бүрдүүлэх, хоёрт, төрийн албаны зардлыг бууруулах үр ашигтай, бүтээмжтэй загварыг бий болгох шаардлагатай. Төрийн өмчит компаниудын ашиг, үр өгөөжийг нэмэгдүүлж улсын төсөвт төвлөрүүлэх хэрэгтэй. Өдгөө төрийн өмчит болон өмчийн оролцоотой компаниудын нийт хөрөнгө нь 59.4 их наяд төгрөгт хүрч, ДНБ-ийн 74.3 хувьтай тэнцэж байгаа боловч төсөвт төвлөрүүлэх ногдол ашиг, өгөөж нь үлэмж доогуур байна. Тодруулбал, 2024 онд төрийн өмчит компанийн 33 хувь нь алдагдалтай ажиллаж, ашигтай ажилласан хэсгийн 90 хувийг “Эрдэнэс Монгол Нэгдэл” дангаар бүрдүүлжээ. Төрийн өмчит компаниудын өр төлбөр нь 22.8 их наяд төгрөгт хүрсэн байна. Орон нутагт энэ байдал дээрдэх зүйлгүй. Орон нутгийн өмчийн 350 аж ахуйн нэгжийн зөвхөн 30 хувь нь 388 сая төгрөгийн ашигтай ажиллаж, 2023 онд ердөө 1 сая төгрөгийн ногдол ашиг хуваарилсан. Энэ байдал цааш үргэлжлэх ёсгүй. Өнөөдөр төрийн өмчит 107 компанийг 9 яам, агентлаг харьяалан удирдаж компаниудын үр ашиг, өгөөжид хяналт, гүйцэтгэлийг шаарддаг, хариуцлага тооцдог мэргэжлийн удирдлагын нэгдсэн тогтолцоо алга байна. Хувийн хэвшлийн хийж чаддаг бизнесийн орчинд төр аж ахуй нэгжүүдтэй өрсөлддөг байж болохгүй."
  },
  {
    "id": "75673-2",
    "url": "https://www.parliament.mn/nn/75673/",
    "title": "Улсын Их Хурлын дарга Д.Амарбаясгалангийн УИХ-ын 2025 оны намрын ээлжит чуулганыг нээж хэлсэн үг",
    "date": "2025-09-15",
    "category": "Улсын Их Хурлын дарга",
    "part": 2,
    "totalParts": 3,
    "content": "Энэ хүрээнд Улсын Их Хурлын намрын чуулганаар төрийн өмчийн бодлогын шинэчлэл, хувийн хэвшлийн бизнесийн орчныг сайжруулах санаачилгыг дэмжин ажиллана. Төрд нийгмийн хариуцлагын хүрээнд зайлшгүй үүрч явах ёстой төрийн өмчит компанийн засаглалыг шинэ шатанд гаргаж, нээлттэй, ил тод байдлыг бүрдүүлэхийн тулд улс төрийн нөлөөллөөс ангид, зөвхөн мэргэжлийн ур чадвар, туршлага дээр тулгуурласан менежерүүдээр удирдуулах шаардлагатай. Эдгээр бодлогын шинэчлэл хууль тогтоомжоор дамжин хэрэгжих учиртай. Иймд Улсын Их Хуралд хэлэлцүүлгийн шатанд байгаа “Төрийн болон орон нутгийн өмчит компанийн бүтээмж, ил тод байдал, засаглалыг сайжруулах тухай” болон “Нийтийн өмчийн тухай” хуулийн төслийг нягт хэлэлцэж, цогц шийдэлд хүрэх шаардлагатайг онцлон тэмдэглэе. Цаг үеийн нөхцөл байдлаас шалтгаалан эрчим хүчний салбарын эрх зүйн орчны болон энэ салбар дахь төрийн өмчит хуулийн этгээдийн шинэчлэл нэн яаралтай хийгдэх учиртай. Тиймээс өргөн мэдүүлсэн Эрчим хүчний тухай хуульд нэмэлт, өөрчлөлт оруулах хуулийн төслийг хэлэлцэхдээ зөвхөн давуу талыг бус, сөрөг үр дагаврыг ч олон талаас нь нягтлан шийдвэрлэхийг анхааруулъя. Мөн энэ салбарын шинэчлэлийн асуудлаар судалгаа, санал, дүгнэлт гаргахаар байгуулагдсан ажлын хэсэг холбогдох хууль тогтоомжийн төслүүдээ цаг алдалгүй өргөн мэдүүлэх нь зүйтэй. Төрийн байгууллагуудын ажил давхардал ихтэй, хөдөлбөл л зөвшөөрөл, бүртгэл нэхэж, байгууллагын журам гэгчээр хүнд суртал үүсгэж байгаа нь үнэн. Бид төрийн үйлчилгээг иргэдэд ойртуулна, шуурхай болгоно гэх мөртлөө иргэд, аж ахуй нэгждээ ээлгүй, хэтэрхий хүнд сурталтай байсаар байна. Өнөөдөр нэг үйлдвэр барихад “есөн эрүү” тулгах мэт бичиг цаасны олон шат дамжлагатай байгаа нь бидний бодож санасан зүйлс үнэндээ ажил хэрэг болохгүй байгааг харуулж байна. Тиймээс процессын дахин инженерчлэлийг бүх салбар, шатанд хэрэгжүүлэх ёстой. Энэ бодлогын хүрээнд хаврын чуулганаар “Төрийн үйлчилгээнд процессын дахин инженерчлэл хийх ажлыг эрчимжүүлэх талаар чиглэл өгөх тухай” Улсын Их Хурлын 2025 оны 78 дугаар тогтоол батлагдсан. Төрийн үйлчилгээний процессын дахин инженерчлэлийг ганц нэг салбар төдийгээр оромдож хийх биш, төрийн байгууллагууд хоорондын болон салбар дундын уялдаа холбоог углуургаар нь харж, системээр нь авч үзэх ёстойг тал талдаа бодолцож, хурдтай, санаачилгатай ажиллах хэрэгтэй. Цаашид Төрийн байгуулалтын байнгын хороо энэ тогтоолын биелэлтэд тавих хяналтаа эрчимжүүлж, үр дүнг олон нийтэд улирал тутамд тайлагнаж ажиллахыг сануулъя. Мөн холбогдох бусад Байнгын хороо салбар бүр дэх процессын дахин инженерчлэлийг тууштай дэмжиж, хэрэгжилтэд хяналт тавьж ажиллах ёстой. Эрхэм гишүүд ээ, Монголын ирээдүй бол бидний үр хүүхдүүд. Гэтэл багшгүй, сургуульгүй, хоолгүй хүүхдүүдээс бид ирээдүйд юу хүлээх вэ. Цаашид бид хүүхдүүдийнхээ ирээдүй, улс орны хөгжилд хамаарах боловсролын асуудлуудыг бүхэлд нь харж, тогтолцоо, төсвийн шинэчлэл хийх шаардлагатай байна. Багшийн хүрэлцээ, сургалтын чанар, ажлын таатай орчин, сургуулийн дэд бүтэц, үдийн хоолны хөтөлбөрийг нэгэн зэрэг, уялдаа холбоотойгоор шийдвэрлэх нь өнөөдрийн бидний үүрэг мөн. Сүүлийн 10 жилд сурагчдын тоо 43.7 хувиар өссөн бол багшийн тоо ердөө 24.9 хувиар нэмэгдсэн байна. Багш ажлын байраа орхих байдал буурахгүй байна. 2016 онд шинэ багш нарын 4.3 хувь ажлаа орхисон бол 2022 онд энэ үзүүлэлт 12.7 хувьд хүрчээ. Хими, биологи, англи хэл, мэдээллийн технологийн багш нар илүү өндөр үнэлэмжтэй бусад салбарт шилжиж байгаа нь нөхцөлийг улам хүндрүүлж байна. Үүний улмаас өнөөдөр төрийн өмчит сургууль, цэцэрлэгт 5 мянга гаруй багшийн бодит дутагдал үүсчээ. Энэ тоо ойрын гурван жилд өсөж сургуульд 14 мянган багшийн дутагдал үүсэхээр байна. Иймд багшийн цалин урамшууллыг уян хатан болгож, ажлын ачааллыг шударгаар үнэлэх, орчин нөхцөлийг шинэчлэх, ил тод, шударга үнэлгээний тогтолцоо бий болгох шаардлагатай байна. Өнөөдөр нэг ангид 70 хүүхэд сурч байгааг хараад төсөв байхгүй гэж шалтаглах эрх бидэнд байхгүй. Нийт хүүхдүүдийн маань талаас илүү хувь нь 1800-аас дээш сурагчтай, даац хэтэрсэн сургуульд сурч байна. Улсын хэмжээнд 124 сургууль хэт өндөр ачаалалтай байна. Анги дүүргэлтийг 40 хүүхдээс хэтрүүлэхгүйн тулд нийт 108 сургууль шинээр барих шаардлагатай. Үүний өртөг нь 1.6 их наяд төгрөг болно. Асуудлыг ирэх гурван жилдээ үе шаттай шийдэхэд жил бүр 36 сургууль, 32 цэцэрлэг барих төсөв зайлшгүй хэрэгтэй байна. Монголын ирээдүй болсон хүүхдүүд маань эрдэм номтой бөгөөд эрүүл байх ёстой. Монгол хүүхдүүдийн дунд Д аминдэмийн дутагдал өндөр, чихэрлэг хүнсний хэрэглээ их, сүү цагаан идээний хэрэглээ хангалтгүй байгаа нь тэдний эрүүл мэндэд ноцтой аюул учруулж байна. Дэлхийн 160 гаруй улс орны туршлагаас харахад, сургуулийн бүх ангийг үдийн хоолны хөтөлбөрт хамруулах нь хүүхдийн эрүүл мэндийг дэмжих, улмаар сурлагын ахиц гаргах үр дүнтэй арга гэдэг нь нотлогдсон. Манай улс одоогоор зөвхөн бага ангийг үдийн хоол хөтөлбөрт хамруулж байгаа ч цаашид дунд, ахлах ангийн хүүхдүүдийг хамруулах шаардлагатай байна. Үүнд жил бүр ойролцоогоор 200 гаруй тэрбум төгрөг хэрэгтэй бөгөөд үр өгөөж нь мөнгөөр хэмжигдэшгүй чухал юм. Улсын Их Хурлаас батлагдсан үдийн хоолны төсөв хүүхдэд бүрэн зориулагдаж байгаа эсэх, хоолны шим тэжээл, орц, хүртээмж, нийлүүлэлтийн дэд бүтэц зэргийг гишүүд болон холбогдох Байнгын хороо газар дээр нь хяналт тавьж, хуулийн хэрэгжилтийн талаар бодит дүгнэлт гаргах хэрэгтэй. Үдийн хоолыг дунд, ахлах ангиудад өргөжүүлэх асуудлыг судлах чиглэлээр шийдвэрийн төслийг Улсын Их Хурлын даргын хувьд санаачлан хэлэлцүүлнэ. Цаашид энэ мэтчилэн Улсын Их Хурал баталсан хууль тогтоомжуудын хэрэгжилтэд нэг бүрчлэн хяналт тавьдаг байх жишигт анхаарч ажиллана. Хууль тогтоомжийн тухай хуулиар аливаа хуулийн хэрэгжилтийн үр дагаврын үнэлгээний тайланг эрх зүйн мэдээллийн нэгдсэн санд нэгдсэн байдлаар байршуулахаар болсон. Засгийн газар, Улсын Их Хурлын Тамгын газар, харьяа байгууллагууд энэ шинэ зохицуулалтыг баримталж ажиллах ёстой. Өнөөдөр боловсролоос гадна Монгол хүний амьдралын чанарт чухал нөлөөлөх хүчин зүйл бол эрүүл мэнд. Иргэдийн халааснаас гарах эрүүл мэндийн зардал нэмэгдэж амьдралын чанарт сөргөөр нөлөөлж байна. Өмнөх парламентын үед эрүүл мэндийн тусламж, үйлчилгээг нэг худалдан авагчийн тогтолцоонд шилжүүлэх хууль, бодлогын үндэс тавигдсан. Үүний үр дүнд урьдчилан сэргийлэх үзлэг өргөжиж, хөнгөлөлттэй эмийн хүртээмж сайжирч, салбарын ажилтнуудын нийгмийн асуудалд тодорхой ахиц гарсан. Гэвч бидэнд дутуу харсан зүйл байна. Тухайн шинэчлэл эмнэлгийн санхүүжилт, даатгал, цахимжилтад төвлөрсөн ч тусламж, үйлчилгээний чанар, үр дүн, хяналтын тогтолцооны шинэчлэл орхигдсон байна. Өнөөдөр эмнэлгүүдийн санхүүжилт нь тоо хэмжээнд суурилж, чанартай үйлчилгээ үзүүлэх бус, илүү олон тохиолдол бүртгэх сонирхлыг бий болгожээ. Судалгаагаар хэвтэн эмчлүүлж буй тохиолдлын 30–40 хувь нь үнэндээ амбулаторийн түвшинд шийдэгдэж болох байжээ. Эмнэлгийн зардал байнга өсөж байна. 2020 онд Эрүүл мэндийн даатгалын сангийн зардал 500 орчим тэрбум төгрөг байсан бол 2024 онд 1.9 их наяд төгрөг болж бараг тав дахин өссөн ч иргэдийн сэтгэл ханамж, үйлчилгээний чанар тэр хэрээр нэмэгдсэнгүй."
  },
  {
    "id": "75673-3",
    "url": "https://www.parliament.mn/nn/75673/",
    "title": "Улсын Их Хурлын дарга Д.Амарбаясгалангийн УИХ-ын 2025 оны намрын ээлжит чуулганыг нээж хэлсэн үг",
    "date": "2025-09-15",
    "category": "Улсын Их Хурлын дарга",
    "part": 3,
    "totalParts": 3,
    "content": "Олон улсын туршлагаас харахад, “бага зардлаар ихийг хийх” зарчим баримтлан урьдчилан сэргийлэх, анхан шатны тусламжид гол санхүүжилт чиглэж байна. Харин манай улсад анхан шатны тусламж нийт үйлчилгээний тал хувийг эзэлдэг мөртлөө санхүүжилтийн 20 хүрэхгүй хувь ногдож байгаа нь том зөрүү юм. Бид үл хязгаарлагдах хэрэгцээг хязгаарлагдмал нөөцөөр санхүүжүүлэхдээ: нэгд, эрүүл мэндийн тусламж, үйлчилгээний багцын тооцоололд шинжлэх ухаанч, мэргэжлийн хандлага нэвтрүүлэх, оновчтой төлөвлөх мэргэшсэн институцийг бий болгох; хоёрт, чанар, нэхэмжлэлийн хяналтын хараат бус тогтолцоог хөгжүүлэх; гуравт, анхан шатны тусламж, урьдчилан сэргийлэх үйлчилгээний санхүүжилтийг нэмэгдүүлэх шаардлагатай байна. Энэ шинэчлэлийг хийхдээ Улсын Их Хуралд эрүүл мэндийн асуудлаар байгуулагдсан гурван ажлын хэсгийн судалгаа, санал дүгнэлтийг харгалзан Засгийн газар, салбарын яам, парламент, оролцогч талууд хамтран ажиллах нь зүйтэй. Эрхэм гишүүд ээ, Хуулийг ерөнхийлөн боловсруулж, амин чухал асуудлыг нь журам руу “чулуудаж” байсан, товчхон хууль гаргах залхуу арга барил, авлига, дур зоргыг цэцэглүүлж, амьдралд саад тотгор үүсгэж байна. Аж ахуйн нэгж, ард иргэдийн амьдралыг зохицуулж байгаа журмуудыг ямар нэг баримтлах зарчимгүй, хязгаарлагдах цар хүрээгүй үзэмж, дур зоргоор батлах явдал газар аваад байсан. Үүнийг цэгцлэхээр Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийг хаврын чуулганаар баталсан. Энэ хуультай хамт баталсан “Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль батлагдсантай холбогдуулан авах арга хэмжээний тухай” Улсын Их Хурлын тогтоолоор хүчин төгөлдөр үйлчилж байгаа бүх хуулийг Хууль тогтоомжийн тухай хуульд нийцүүлэхийг даалгаж, холбогдох хуулийн төслийг 2026 оны 05 дугаар сарын 01-ний өдрийн дотор өргөн мэдүүлэхийг Засгийн газарт даалгасан. Энэ ажлын хүрээнд журмын тоо цөөрч, хуульд тусгагдах ёстой боловч журамд орсон байгаа заалтууд цэгцэрнэ. Парламент хэм хэмжээ тогтоох эрхээ шилжүүлэх явдал ямар нэг зарчим, шалгуур, зохицуулалтгүй өрнөж байсан бол одоо хуулийн хязгаар, хүний эрхийн зарчимд нийцэж явагдах юм. Эдгээр бодлого, арга хэмжээг бүрэн хэрэгжүүлснээр нь хууль тогтоох эрх мэдлийг гагцхүү Улсын Их Хуралд хадгална гэсэн Үндсэн хуулийн заалт бүрэн утгаар биеллээ олно. Цаашид өргөн мэдүүлэх хуулийн төслүүдэд тавигдах шаардлага өндөрссөнтэй холбогдуулан Тамгын газар хуулийн төслийн бүрдлийг нягтлахдаа Хууль тогтоомжийн тухай хуулийг чанд баримталж ажиллахыг даалгаж байна. Эрхэм нөхөд өө, Энэ чуулганаас эхлэн төсвийн төслийг таван үе шаттай шинэ дэгээр хэлэлцэнэ. Мөн төсвийн төслийг буцаах харилцаа, төсвийн хууль тогтоомжид тавих Ерөнхийлөгчийн хоригийн асуудал нарийвчилсан зохицуулалтгүй байсан бол одоо хуульд илүү тодорхой болоод байна. Тиймээс эрх зүйн шинэ зохицуулалтын дагуу төсөв хэлэлцэн батлах гишүүд, Та бидний үүрэг хариуцлага нэмэгдэж байна. Улс орныхоо төсөв батлах, хэрэгжилтэд хяналт тавих бүрэн эрхийг үр дүнтэй хэрэгжүүлэхэд гишүүд төсөв санхүүгийн гүнзгий мэдлэгтэй байх, санхүүгийн тайлан, аудитын үр дүнг уншиж дүгнэх чадвараа хөгжүүлэх нийгмийн шаардлагыг хангаж ажиллах ёстойг онцлон анхааруулъя. Улсын Их Хуралд өргөн мэдүүлээд байгаа Монгол Улсын 2026 оны төсвийн төслийг боловсруулахдаа Засгийн газар иргэдийн оролцоог бага зардлаар, өргөн хүрээнд хангаж E-Mongolia систем ашигласан нь сайшаалтай байна. Санал асуулгаар иргэд 2026 онд хамгийн их анхаарал хандуулж төсөв зарцуулах ёстой салбарыг эрүүл мэнд, боловсролын салбар гэж үзжээ. Гэвч өргөн мэдүүлсэн төсөвт боловсролын салбарт зарцуулах төсөв өмнөх оныхоос нэмэгдээгүй орж ирсэн нь бидний хүүхдүүдийн сурч боловсрох эрхэд тулгараад байгаа дээр дурдсан бэрхшээлүүдийг шийдэхэд дорвитой нэмэр болж чадахааргүй байна. Түүнчлэн өргөн мэдүүлсэн төсвийн төсөл нь өмнөх жилийн зарчмаас өөр буюу 1.3 их наяд төгрөгийн алдагдалтай байгааг Улсын Их Хурлын гишүүд анхааралдаа авч, сайтар тунгааж үзэхийг хүсье. Ингэхдээ эдийн засгийн идэвхжил саарч байгаа ийм үед, одоо байгаа дотоод эрэлтийг хадгалахын тулд хэмнэлтийн бодлогын эрэмбэ, дэс дарааллыг зохистой хийх нь зүйтэй. Наадмын дараах намрын их ажил улс даяар өрнөж, айл өрх, албан газар бүр өвөлжилтийн бэлтгэл базааж байна. Энэ жил нийт нутгийн 40 гаруй хувь гантай болон гандуу зуслаа. Баян-Өлгий, Увс, Ховд, Завхан, Өвөрхангайн зарим нутаг болон Сэлэнгэ, Дархан-Уул, Төв аймаг зэрэг газар тариалангийн гол бүсийн зарим хэсэгт зуншлага тааруу өнжлөө. Зуншлагын нөхцөл байдлаас улбаалан өвөлжилт, хаваржилт анхаарал татаж байна. Засгийн газар ирж буй цагийг угтан илүү өндөр сэрэмжтэй байж, өвөлжилтийн бэлтгэлийг цаг алдалгүй, чанартай хангах шаардлагатай байна. Эрчим хүчний салбарт үүсээд буй нөхцөл байдал нь ирж буй өвөл хатуухан сорилт болохыг анхааруулж байна. Иймд салбар бүр дор бүрнээ зохион байгуулалттай, хариуцлагатай ажиллахыг сануулъя. Эх орон, ард түмнийхээ язгуур эрх ашигт үйлчилж, иргэд, сонгогчдынхоо итгэл хүндлэлийг биелүүлэхийн төлөө эрхэм гишүүд Та бүхэн эрдэм мэдлэг, арга туршлага, ур ухаанаа дайчлан хамтран ажиллаж, 2025 оны намрын чуулганы төлөвлөсөн ажлаа нэр төртэй хэрэгжүүлнэ гэдэгт итгэж байна. Монгол түмний хийморь сүлд өөдөө байж, эх орон маань цэцэглэн хөгжих болтугай. Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулган нээснийг мэдэгдье. 2025.09.15 Улаанбаатар хот"
  },
  {
    "id": 75659,
    "url": "https://www.parliament.mn/nn/75659/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан: Монголын парламентын түүх ахмад үеийн холч ухаан, чин зүтгэл, шантаршгүй хөдөлмөрийн үрээр бүтсэн билээ",
    "date": "2025-09-12",
    "category": "Улсын Их Хурлын дарга",
    "content": "- Байнгын ажиллагаатай парламентын 35 жилийн ойд зориулсан “Парламентын залгамж чанар” эрдэм шинжилгээний хурлыг нээж Монгол Улсын Их Хурлын дарга Дашзэгвийн Амарбаясгалангийн хэлсэн үг - Эрхэм хүндэт оролцогчид, эрдэмтэн судлаачид аа, Хурлын хүндэт зочид оо, Ардчиллын үнэт зарчмыг эрхэмлэн, парламентат ёсыг төлөвшүүлэх замыг сонгосон Монголын ард түмэн байнгын ажиллагаатай парламентын тогтолцоог бүрдүүлснээс хойш 35 жил өнгөрчээ. Энэ бүх хугацаанд ард түмний засаглах эрхийг бэхжүүлэх, эрх зүйт төрийг төлөвшүүлэхэд үнэтэй хувь нэмэр оруулсан Улсын Бага Хурал, үе үеийн парламентын гишүүд, Тамгын газрын мэргэжилтэн, зөвлөхүүд болон парламентат ёсны эх ундарга болсон нийт ард иргэддээ байнгын ажиллагаатай парламентын 35 жилийн ойн баярын мэндийг өргөн дэвшүүлье. “Парламентын залгамж чанар” сэдвийн хүрээнд зохион байгуулж буй энэхүү эрдэм шинжилгээний хурал нь санан дурсах төдий арга хэмжээ бус, харин парламентын залгамж чанарыг судлах, ардчиллын баталгааг хэрхэн хангаж ирснийг эргэцүүлэн дүгнэх, сургамжаа ярилцах, ард түмэн засаглах эрхийн ач холбогдлыг таниулан сануулах, үндэсний эв нэгдлийг эрхэмлэн бэхжүүлэх өндөр утга учиртай. Монголын парламентын түүх ахмад үеийн холч ухаан, чин зүтгэл, шантаршгүй хөдөлмөрийн үрээр бүтсэн билээ. Улсын Бага Хурал 1990 оны 09 дүгээр сарын 12-ны өдөр анхдугаар хуралдаанаа хийснээр Монгол Улсад орчин цагийн парламентын суурь тавигдсан түүхтэй. Ардын Их Хурлын депутатуудаас сонгогдсон Улсын Бага Хурал ардчилсан Үндсэн хуулийн хүрээнд анхны Улсын Их Хурал бүрдэх хүртэлх хугацаанд ажиллахдаа олон хэвшил бүхий эдийн засагтай болох, өрсөлдөөнд үндэслэсэн зах зээлийн эдийн засгийн харилцааг тогтоох, өмчийн бүх хэлбэрийг хүлээн зөвшөөрөх, төрийн өмчийг задлан хувьчлах, иргэд хувийн аж ахуй эрхлэх эрх зүйн үндсийг тогтоох зэрэг нийгэм, эдийн засгийн харилцаанд тогтолцооны шинжтэй өөрчлөлт авчирсан хуулиудыг баталсан байдаг. Ингэхдээ Улсын Бага Хурлын гишүүд өнөөгийн бидний эрхэмлэн дээдэлж сахин мөрдөж буй эрх зүйн дээд хүчин чадалтай баримт бичиг болох Монгол Улсын Үндсэн хуулийг боловсруулж батлуулах хүндтэй бөгөөд нөр их ажлыг нэр төртэй гүйцэтгэж бидэнд өвлүүлэн залгамжлуулсныг талархан санан дурсах ёстой. Та бүхний суурийг нь тавьсан, ард түмэн засаглах түүхийн хэлхээ үргэлжилж байна. Парламентын залгамж чанар нь зөвхөн парламентын бүрэлдэхүүн солигдох цаг хугацааны тухай ойлголт биш юм. Энэ бол хууль тогтоох институцийн тасралтгүй үргэлжлэл, ажлын соёлын залгамж холбоо, ард түмний эрх зүйд итгэх итгэлийг хадгалах чадвар, төрийн зөв, оновчтой бодлогын тогтвортой байдал, ардчиллын үнэт зүйлсийг үеэс үед тээн хөгжүүлэх үнэт өв гэсэн өргөн хүрээнд яригдах ойлголт юм. Үе үеийн Улсын Их Хурал парламентат ёсны хөгжилд хувь нэмэр оруулж, эрх зүй, төрт ёсонд итгэх ард түмний итгэлийг бэхжүүлэхэд хүчин чармайлт гаргасаар байна. Энэ удаагийн парламентад төлөөлөх үзүүлэлтүүд сайжирч 5 нам, эвслийн төлөөлөлтэй болж, эмэгтэйчүүдийн төлөөллийн хувиар Азид тэргүүлж, дэлхийн дундажид хүрлээ. Түүнчлэн ажил мэргэжил, нийгмийн бүлгийн өндөр түвшний оролцоотой боллоо. Улсын Их Хурал эх орон, ард түмнийхээ язгуур эрх ашгийг дээдлэх, эв нэгдлийг хангах, хүний эрхийг хамгаалах, олон нийтэд нээлттэй, ил тод ажиллах чиглэлээр “Хүн төвтэй” үзэл санааг онцгой анхаарч стратеги төлөвлөгөө баталж, “Гурван төгөлдөршил”-ийн бодлогод суурилан байнгын ажиллагаатай парламентын үйл хэргийг үргэлжлүүлж байна. Өнгөрсөн 07 дугаар сард дэлхийн 180 орны төлөөлөл оролцсон Парламентын дарга нарын дэлхийн VI бага хуралд Монгол Улсын төлөөлөгчдийн хамт оролцож Монгол Улсын парламент дахь төлөөллийн ахиц, шинэ стратегийн талаар илтгэл хэлэлцүүлэхэд Монголчуудын амжилтыг олон улс өндрөөр үнэлж, манай улсын туршлагаас судлах хүсэлтээ илэрхийлж байсныг дурдахад таатай байна. Парламентын төлөөллийн үзүүлэлтийн хувьд бидэнд ахиц дэвшил байгаа хэдий ч энэ хүрсэн түвшиндээ сэтгэл ханаж тайвшрах ёсгүй. Өнөөдөр дэлхийн хүн амын 50 гаруй хувь нь 30-аас доош насны залуучууд байхад тэдний парламент дахь төлөөлөл нь дундажаар 2.7 хувь, Төв Азид 4.1 хувь гэсэн Олон Улсын Парламентын Холбооны судалгаа бий. Харин манай улсад 30 хүртэлх насны парламентын гишүүд ердөө 0.79 хувь эзэлж, төлөөллийн түвшин нь хэт доогуур байна. Цаашид парламентад нас насны иргэдийн болон нийгмийн өргөн хүрээний бүлгийн төлөөлөл бодитой бий болох зүгт илүү дэвшил гаргах шаардлагатай. Үүний зэрэгцээ орчин үед олон улсын түвшинд парламентын гишүүдийн чадавхыг цаг үеийн хэрэгцээ шаардлагад нийцүүлэн хөгжүүлэх асуудал нийтлэг яригдсаар байна. Өдгөө парламентын гишүүд судлаач, төсвийн хяналт тавигч, олон улсын харилцаанд оролцогч, ёс зүйн манлайлагч байх чадавх чухал болжээ. Нэн ялангуяа зөвхөн Улсын Их Хуралд хадгалагдаж буй төсөв, санхүү, мөнгөний бодлого батлах, хяналт тавих бүрэн эрхийг шуурхай, үр дүнтэй хэрэгжүүлэхэд парламентын гишүүд нийтийн төсөв санхүүгийн мэдлэгтэй байх, санхүүгийн баримт бичиг уншиж дүгнэх чадвар эзэмших, түүнийгээ хөгжүүлэх нийгмийн шаардлагыг хангаж ажиллах ёстой юм. Түүнчлэн иргэд сонгогчдоо ойлгож мэдрэх, дуу хоолой нь болж ажиллах зохион байгуулалт, менежментийн чадвар мөн чухал билээ. Парламент нь нас, мэргэжил, туршлага өөр өөр хүмүүсээс бүрддэг учраас хууль тогтоох ажлыг чанартай, цаг үеийн хэрэгцээнд нийцүүлэн хийхийн тулд тэдний ур чадварыг хөгжүүлэх нь онцгой зүйл биш, харин байх ёстой энгийн үйл явц гэдгийг хүлээн зөвшөөрөх нь чухал юм. Парламентын хөгжлийн эдгээр асуудал, сорилт нь энэ хурлын анхаарлын төвд байж олон санал шийдлүүд хэлэлцэж яригдаасай гэж хүсэж байна. Энэхүү хурлаар хэлэлцэгдэх эрдэм шинжилгээний илтгэлүүд нь зөвхөн онолын түвшинд бус, бодит түүх, практикт тулгуурлан Монгол Улс дахь парламентат ёсны хөгжил, уламжлал, шинэчлэл, сургамж, тогтвортой байдлын асуудлыг хөндөж байгаад талархаж буйгаа илэрхийлье. Ард түмэн засаглах эрхийг чанартай, шуурхай, цаг үеийн шаардлагад нийцтэй, олон талын оролцоотой хэрэгжүүлэхэд тулгамдаж буй асуудал, сорилтын талаарх Та бүхний судалгаа, санал бодол, шийдлүүд нь хууль тогтоох байгууллагын цаашдын хөгжилд үнэтэй хувь нэмэр оруулна гэдэгт итгэлтэй байна. Эрдэм шинжилгээний хурлын үйл ажиллагаанд амжилт хүсье. Монгол эх орон маань цэцэглэн хөгжих болтугай. 2025 оны 9 дүгээр сарын 12-ны өдөр Улаанбаатар хот, Төрийн ордон"
  },
  {
    "id": 75646,
    "url": "https://www.parliament.mn/nn/75646/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан Улс төрийн хэлмэгдэгсдийн дурсгалын өдрийг тохиолдуулан хүндэтгэл илэрхийллээ",
    "date": "2025-09-10",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монголын төрөөс жил бүрийн энэ өдрийг нийтээр санан дурсах өдөр болгосон нь XX зууны манай түүхийн хамгийн эмгэнэлт, гашуун сургамж болсон улс төрийн хэлмэгдүүлэлтийг мартахгүй, давтахгүй байх үндэсний ой санамж, сэрэмж анхааруулга, ухаарлыг бий болгох, шударга бусыг үл тэвчих нийгмийн ухамсар, хариуцлагыг төлөвшүүлэхэд оршино. Энэ өдөр хэлмэгдэгсдийн үр удам, төрөл төрөгсдөд Улсын Их Хурлын нэрийн өмнөөс болон хувиасаа гүн хүндэтгэл илэрхийлье. Тэд бол улс үндэстнийхээ эсэргүү нар биш цаг үе, систем, тогтолцооны золиос болсон эгэл жирийн иргэд, эх орончид байсныг түүх ялган тогтоож, цагаатгаж байна. Хүний эрх, эрх чөлөө, шударга ёс, эрх мэдлийн хяналт тэнцэл, шүүхийн хараат бус байдал зөрчигдөх, алдагдах нь хэлмэгдүүлэлтийг өдөөдөг, түүнд хүргэдэг түүхийн гашуун сургамжийг өнөө ба хойч үе умартах учиргүй. Өнгөрснөө мартвал ирээдүйдээ алдана гэдэг. Төр нь иргэдийнхээ өмнө хариуцлага хүлээдэг нийгмийн шударга ёсны тогтолцоог бүрдүүлэх, иргэд нь бие биеэ үл ялгаварлах, харилцан хүндэтгэх, эв эеийг хичээх ухамсар соёлтой болох, ардчилал, хүний эрх, хууль ёс, парламентат ёсыг дээдэлдэг нийгэм байгуулах нь аливаа хэлмэгдүүлэлтээс сэргийлэх, хамгаалах хамгийн гол баталгаа болно. Үүний тулд Улсын Их Хурал хүний эрхийг эрхэмлэсэн эрх зүйн төгөлдөршлийн төлөө ажиллаж байна. Хэлмэгдүүлэлтийн хар сүүдэр Монголын түүхэнд дахин бүү давтагдаасай! МОНГОЛ УЛСЫН ИХ ХУРЛЫН ДАРГА ДАШЗЭГВИЙН АМАРБАЯСГАЛАН 2025 оны 09 дүгээр сарын 10-ны өдөр"
  },
  {
    "id": 75636,
    "url": "https://www.parliament.mn/nn/75636/",
    "title": "Нүүдэлчдийн уламжлалт харилцааг шинэ шатанд гаргасан айлчлал өндөрлөлөө",
    "date": "2025-09-07",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол, Казахстан улс хооронд шинжлэх ухаан, технологи, сансар судлал, хүний эрх, бизнес санхүүгийн хөрөнгө оруулалтын салбарт анхдагч шинэ санаачлага, албан хэлэлцээ, ажил хэрэгч уулзалтууд ар араасаа өрнөсөн Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан тэргүүтэй төлөөлөгчдийн албан ёсны айлчлал өнөөдөр (2025.09.07) өндөрлөж, эх орондоо ирлээ. Нүүдэлчин соёлт хоёр орны олон жилийн түүхтэй дипломат харилцаан дахь албан хэлэлцээний давтамжийг хадгалж, Монголын парламентын удирдлага 22 жилийн дараа тус улсад айлчилсан явдал нь Ази тив дэх найдвартай, чухал түнш улсуудын харилцааг бүх талаар гүнзгийрүүлэх чухал алхам болов. Айлчлалын бүрэлдэхүүнд УИХ-ын дарга Д. Амарбаясгалан, УИХ-ын гишүүн, УИХ дахь Монгол-Казахстаны парламентын бүлгийн дарга У. Отгонбаяр, УИХ-ын гишүүн, УИХ-ын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен, УИХ-ын гишүүн, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир, УИХ-ын гишүүн Х. Жангабыл, С. Замира, С. Зулпхар, Б. Пунсалмаа, П. Ганзориг, Б. Жаргалан, Ц. Мөнхбат, М. Сарнай, Г. Хосбаяр, Б. Хэрлэн, УИХ-ын Ерөнхий нарийн бичгийн дарга Б. Баасандорж, орон нутгийн удирдлагууд, төрийн болон төрийн бус байгууллагууд, хувийн хэвшлийн төлөөлөл багтаж, “Монгол–Казахстаны Ажил хэргийн зөвлөлийн хоёрдугаар хуралдаан”-ыг Астана хотноо хийж, хоёр улсын баялаг бүтээгчид, бизнес эрхлэгчдийн тогтоосон хэлхээ холбоог бэхжүүлэх, хамтран ажиллах Санамж бичиг байгуулан эдийн засгийн харилцааг эрчимжүүлэх түлхэц, суурийг батжуулав. Мөн хүний эрхийн үндэсний байгууллагууд анх удаа хамтран ажиллах баримт бичиг үзэглэснээр Казахстан Улс дахь Монгол Улсын 4280 гаруй иргэн, тус улсаас манай улсад буй 590 гаруй иргэний эрхийг хангаж, хамгаалах асуудлыг шийдвэрлэх ач холбогдолтой харилцан ойлголцсон явдал байв. Олон жилийн турш хөндөгдсөн хүний эрхийн зөрчлүүдийг Монгол Улсын Хүний эрхийн Үндэсний Комисс, Казахстан Улсын Хүний эрхийн Омбудсмен хамтран эрх тэгш зарчмаар арилгах эх үндсийг тавилаа. Бүгд Найрамдах Казахстан Улсын Парламентын Мажилисийн дарга Е. Ж. Кошановын урилгаар дөрвөн өдөр үргэлжилсэн албан айлчлалын үр дүнд хоёр улсын хууль тогтоох дээд байгууллагуудын удирдлагууд хэлэлцээ хийж, хамтын ажиллагааны Санамж бичигт гарын үсэг зурсан явдал нь парламент хооронд эрх зүйн үндэс бэхжиж, урьд өмнөх өндөр, дээд хэлэлцээг бататгав. Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан тэргүүтэй төлөөлөгчид айлчлалын хүрээнд Казахстан Улсын Ерөнхийлөгч К. Токаев, тус улсын парламентын Сенатын дарга М. Ашимбаев, Парламентын Мажилисийн дарга Е. Кожановнартай уулзаж, улс, бүс нутгийн түвшин дэх хамтын ажиллагаа, төсөл хөтөлбөрүүдийг хэрэгжүүлэх, хоёр улс хооронд зам тээвэр, логистикийн шинэ гарцыг эрэлхийлж, агаарын тээврийн давтамжийг нэмэх, барилга, хот байгуулалт, хөдөө аж ахуй, хөнгөн үйлдвэр, аялал жуулчлал, боловcрол, соёл зэрэг салбарт хамтрахаа илэрхийллээ. Хөдөө аж ахуй, газар тариалан, жижиг дунд үйлдвэрлэлээс гадна ноос ноолуур, арьс шир боловсруулах үйлдвэрлэлийг хөгжүүлэх зэрэг олон асуудлыг хамтын ажиллагааны хүрээнд хөндөн хэлэлцлээ. Айлчлалын үеэр Казахстан улсын Цахим засаглалын төв, Сансар судлалын үндэсний төв, Олон Улсын Санхүүгийн төв, “Самрук Казына” баялгийн сангийн үйл ажиллагаатай танилцаж, Монгол Улсын Санхүүгийн зохицуулах хороо Казахстан Улсын санхүүгийн үйлчилгээний байгууллагатай, Ховд аймаг Дорнод Казахстан мужтай, “СЭЭКЛ” ХХК, “Пладис Казахстан” ХХК, “Мусуби” ХХК, “Meloman Home Video” ХХК зэрэг аж ахуйн нэгж хооронд хамтын ажиллагааны Санамж бичигт гарын үсэг зурж, баталгаажууллаа гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75635,
    "url": "https://www.parliament.mn/nn/75635/",
    "title": "“Монгол–Казахстаны Ажил хэргийн зөвлөлийн хоёрдугаар хуралдаан” Астана хотноо зохион байгуулагдлаа",
    "date": "2025-09-06",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Бүгд Найрамдах Казахстан Улсын Парламентын Мажилисийн дарга Е. Ж. Кошановын урилгаар тус улсад албан ёсны айлчлал хийж байна. Айлчлалын хүрээнд “Монгол-Казахстаны Ажил хэргийн зөвлөлийн хоёрдугаар хуралдаан” 2025 оны 09 дүгээр сарын 5-ны өдөр Астана хотноо зохион байгуулагдлаа. Хуралдаанд хоёр улсын төр, хувийн хэвшлийн 150 гаруй төлөөлөл оролцож, Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан, Бүгд Найрамдах Казахстан Улсын Шадар сайд С. Жумаринга нар нээж үг хэлэв. УИХ-ын дарга хэлсэн үгэндээ, Монгол Улс Казахстан Улстай тээвэр, логистик, барилга, хот байгуулалт, хөдөө аж ахуй, хөнгөн үйлдвэр, аялал жуулчлал, боловрол, соёл зэрэг бүхий л салбарт хамтын ажиллагаагаа эрчимжүүлэхийн төлөө байгааг онцоллоо. Бүгд Найрамдах Казахстан Улсын Ерөнхийлөгч К. Токаевын 2024 онд Монгол Улсад хийсэн төрийн айлчлалын хүрээнд Монгол-Казахстаны Ажил хэргийн зөвлөлийн анхдугаар хуралдаан амжилттай зохион байгуулагдаж, хоёр орны бизнесийн хамтын ажиллагааг албажуулж, байнгын тогтвортой ажиллах механизм бүрдсэн гэдгийг дурдлаа. УИХ-ын дарга үргэлжлүүлэн, манай хоёр орны эдийн засаг, хөрөнгө оруулалтын харилцаа амжилттай өргөжиж байгааг тодотгоод, агаарын тээвэр, банк санхүү, хүнсний үйлдвэрлэл зэрэг салбаруудад Казахстаны зах зээлд үйл ажиллагаагаа тэлж буй дотоодын аж ахуйн нэгжүүдээс онцоллоо. Цаашид хоёр болон олон талт эрх зүйн механизмын хүрээнд тээвэр, логистикийн шинэ маршрутыг эрэлхийлэх, бизнес эрхлэгчдийн шууд харилцааг дэмжиж, мэдээллийн хүртээмжтэй байдлыг нэмэгдүүлэх шаардлагатай гэв. Хамтын ажиллагааны хэд хэдэн онцлох чиглэлийг дурдахдаа хөдөө аж ахуй, газар тариалан, жижиг, дунд үйлдвэрлэлээс гадна ноос ноолуур, арьс шир боловсруулах туршлагад тулгуулан Монгол, Казахстаны харилцааны бэлгэ тэмдэг болохуйц хамтарсан төсөл хөтөлбөр хэрэгжүүлэх боломжийг эрэлхийлэх нь зүйтэй гэв. Түүнчлэн Монгол-Казахстан чиглэлийн олон улсын зорчигч, ачаа тээвэрлэлтийг зохион байгуулж, авто замын харилцааны үр ашгийг нэмэгдүүлэх, тээврийн шинэ маршрутуудыг эрэлхийлэхэд хамтран ажиллахаа илэрхийлэв. Хоёр орны бизнес эрхлэгчид, баялаг бүтээгчдийн тогтоосон хэлхээ холбоо нь Монгол, Казахстаны найрсаг харилцааг эдийн засгийн агуулгаар баяжуулж, улам бүр өргөжүүлэн хөгжүүлэхэд чухал ач холбогдолтойг тэмдэглэлээ. Мөн арга хэмжээний үеэр талуудын өнөөгийн эдийн засгийн байдал, хөрөнгө оруулалтын орчны талаар мэдээлэл солилцож, “Цөлжилтийн эсрэг бизнесийн боломж”, “Монгол бизнесүүдэд харагдаж буй Төв Азийн зах зээлийн боломж” зэрэг сэдвээр дэлгэрэнгүй танилцуулга хийв. Түүнчлэн Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан тэргүүтэй төлөөлөгчид Казахстан Улсын “Самрук Казына” баялгийн сан болон “Казатомпроп” компанийн төлөөлөлтэй тус тус уулзалт хийж, тэдгээр байгууллагуудын үйл ажиллагаатай танилцан, хамтын ажиллагаа тогтоох, туршлага судлах, хамтарсан төсөл, хөтөлбөр хэрэгжүүлэх боломжийн талаар ярилцав. Форумын төгсгөлд хоёр улсын бизнесийн төлөөлөл хамтын ажиллагааг улам бэхжүүлэх зорилгоор тодорхой үр дүнтэй алхмуудыг хийж, “СЭЭКЛ” ХХК, “Пладис Казахстан” ХХК, “Мусуби” ХХК, “Meloman Home Video” ХХК зэрэг аж ахуйн нэгжүүд хоорондын хамтын ажиллагааны Санамж бичигт гарын үсэг зурлаа. Үүний зэрэгцээ хоёр талын бизнес эрхлэгчид B2B (бизнес хоорондын) уулзалтууд зохион байгуулж, худалдаа, хөрөнгө оруулалт, цаашдын хамтын ажиллагааны гарц, гаргалгааны талаар санал солилцлоо гэж УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75634,
    "url": "https://www.parliament.mn/nn/75634/",
    "title": "Монгол, Казахстаны хооронд шинжлэх ухаан, технологийн хамтын ажиллагааг эрчимжүүлэх хүрээнд Астана дахь Сансар судлалын төвтэй танилцлаа",
    "date": "2025-09-06",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан тэргүүтэй төлөөлөгчдийн Бүгд Найрамдах Казахстан Улсад хийж буй албан ёсны айлчлал үргэлжилж байна. Айлчлалын бүрэлдэхүүнд УИХ дахь Монгол-Казахтаны парламентын бүлгийн гишүүд, таван нам, эвслийн төлөөлөл багтсанаас гадна орон нутгийн удирдлагууд, бизнес эрхлэгчид, судлаачид багтаж, бүх шатны харилцаа, хамтын ажиллагааг идэвхжүүлэх яриа хэлэлцээ, уулзалт, арга хэмжээнүүдэд оролцож байна. Айлчлалын бүрэлдэхүүн Астана хот дахь Сансар судлалын төвтэй танилцлаа. БНКазУ-ын Засгийн газрын 2008 оны 1 дүгээр сарын 22-ны өдрийн 38 дугаар тогтоолоор \"Үндэсний сансар судлал”-ын агентлагийн харьяа \"Сансар судлалын хүрээлэн\", \"Ионосферийн хүрээлэн\", \"В. Г. Фесенковын нэрэмжит астрофизикийн хүрээлэн\"-г нэгтгэж, 100 хувь төрийн оролцоотой \"Сансар судлалын үндэсний төв\" ХК-ийг байгуулсан аж. “Сансар судлалын үндэсний төв” (Қазақстан Ғарыш Сапары) ХК нь сансрын технологийн загвар бүхий задгай музей, нислэгийн удирдлагын төв, өндөр нарийвчлалтай хиймэл дагуулын навигацийн төвийг багтаасан цогцолбор юм. Энд тус улсын сансар судлалыг хөгжүүлэхэд шинжлэх ухаан, технологийн дэмжлэг үзүүлэх зорилгоор шинжлэх ухааны суурь болон хавсарга судалгааны хөтөлбөрүүдийн хэрэгжилтийг хангаж ажилладаг байна. Үүнд: -Сансрын техник, технологийг бий болгоход шинжлэх ухаан, технологийн дэмжлэг үзүүлэх; -Дэлхийн зайнаас тандан судлах өгөгдлийг хүлээн авах, боловсруулах; -Дэлхийн царцдас дахь геодинамик, геофизикийн үзэгдэл, үйл явцын сансрын хяналтыг газарт гүйцэтгэх; -Шинэ материал гаргаж авах; -Тус улсын сансрын цаг агаарыг хянах, урьдчилан таамаглах олон түвшний системийг удирдах; -Нарны аймгийн систем дэх физик үйл явцыг хянах; -Галактикийн систем, нарны аймгийн од, гариг, дэлхийн ойролцоох орон зайг судлах; -Нисгэгчтэй цогцолбор дээр сансрын судалгаа, туршилт хийх; -Сансрын салбарын мэргэжилтнүүдийг давтан сургах, мэргэжил дээшлүүлэх зэрэг болно. Хоёр улсын хооронд шинжлэх ухаан, технологийн хамтын ажиллагааг эрчимжүүлж, сансар судлалын чиглэлд туршлага судлах, олон талт харилцааг хөгжүүлэх эрмэлзэлтэй байгаагаа парламентын дарга нар албан ёсны хэлэлцээ хийх үедээ илэрхийлцгээсэн билээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75633,
    "url": "https://www.parliament.mn/nn/75633/",
    "title": "Монгол Казахстан хоёр улсын хэлэлцээний үр дүнд шинжлэх ухаан, технологи, сансар судлалын хөгжлийг эрчимжүүлнэ",
    "date": "2025-09-06",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан тэргүүтэй төлөөлөгчдийн Бүгд Найрамдах Казахстан Улсад хийж буй албан ёсны айлчлал үргэлжилж байна. Айлчлалын бүрэлдэхүүнд УИХ дахь Монгол-Казахтаны парламентын бүлгийн гишүүд, таван нам, эвслийн төлөөллөөс гадна орон нутгийн удирдлагууд, бизнес эрхлэгчид, судлаачид багтаж, бүх шатны харилцаа, хамтын ажиллагааг идэвхжүүлэх яриа хэлэлцээ, уулзалт, арга хэмжээнд оролцож байна. Хоёр улсын парламентын удирдлагууд албан ёсны хэлэлцээндээ шинжлэх ухаан, технологийн хамтын ажиллагааг эрчимжүүлж, сансар судлалын чиглэлд туршлага судлах, олон талт харилцааг хөгжүүлэхийг эрмэлзэж буйг илэрхийлсэн. Энэ хүрээнд айлчлалын бүрэлдэхүүн өчигдөр (2025.09.05) Астана хот дахь Сансар судлалын үндэсний төвд зочилж, үйл ажиллагаатай танилцлаа. Тус төвийг Казахстан Улсын Засгийн газрын тогтоолоор 2008 онд \"Сансар судлалын хүрээлэн\", \"Ионосферийн хүрээлэн\", \"В. Г. Фесенковын нэрэмжит астрофизикийн хүрээлэн\"-г нэгтгэж, төрийн өмчит хувьцаат компани болгон байгуулжээ. Сансар судлалын үндэсний төв нь сансрын технологийн загвар бүхий задгай музей, нислэгийн удирдлагын төв, өндөр нарийвчлалтай хиймэл дагуулын навигаци бүхий иж бүрэн цогцолбор юм. Энд тус улсын сансар судлалыг хөгжүүлэхэд шинжлэх ухаан, технологийн дэмжлэг үзүүлэх зорилгоор шинжлэх ухааны суурь болон хавсарга судалгааны хөтөлбөрүүдийг хэрэгжүүлдэг. Тухайлбал сансрын техник, технологийг бий болгоход шинжлэх ухаан, технологийн дэмжлэг үзүүлэх, дэлхийн зайнаас тандан судлах өгөгдлийг хүлээн авах, боловсруулах, дэлхийн царцдас дахь геодинамик, геофизикийн үзэгдэл, үйл явцын сансрын хяналтыг газарт гүйцэтгэх, сансрын цаг агаарыг хянах, урьдчилан таамаглах олон түвшний системийг удирдах, нарны аймгийн систем дэх физик үйл явцыг хянах, Галактикийн систем, нарны аймгийн од, гариг, дэлхийн ойролцоох орон зайг судлах, нисгэгчтэй цогцолборт сансрын судалгаа, туршилт хийх, сансрын салбарын мэргэжилтнүүдийг бэлтгэж байна. Монгол Улсын Их Хурлын дарга тэргүүтэй төлөөлөгчид сансрын технологийн түүх, хэрэгжүүлж буй хөтөлбөрүүдтэй танилцав гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75632,
    "url": "https://www.parliament.mn/nn/75632/",
    "title": "Монгол Улсын Их Хурлын дарга Д.Амарбаясгалан БНКУ-ын Ерөнхийлөгч К.Токаевт бараалхав",
    "date": "2025-09-05",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Дашзэгвийн Амарбаясгалан өнөөдөр (2025.09.05) Бүгд Найрамдах Казахстан Улсын Ерөнхийлөгч Касым Жомарт Токаевт бараалхав. Манай хоёр улсад харилцан ашигтай эдийн засгийн хамтын ажиллагааг эрчимтэй хөгжүүлэх өргөн нөөц бололцоо бийг тодотгоод энэ хүрээнд Казахстан Улстай тээвэр, логистик, хөдөө аж ахуй, хөнгөн үйлдвэр, аялал жуулчлал, боловсрол, соёл зэрэг бүхий л салбарын хамтын ажиллагааг эрчимжүүлэхийн төлөө байгаагаа илэрхийлсэн юм. Тэрбээр “Монгол Улс, Бүгд Найрамдах Казахстан Улсын худалдаа, эдийн засгийн хамтын ажиллагааг 2025-2027 онд эрчимжүүлэх замын зураглал” байгуулж, худалдааны эргэлтийг 500 сая ам. долларт хүргэх зорилт дэвшүүлснийг бүрэн дэмжиж ажиллахаа уламжилж байв. Түүнчлэн хоёр орны иргэд харилцан зорчих урсгал, бараа бүтэгдэхүүний экспорт, импортыг нэмэгдүүлэх, бизнесийн таатай орчныг бүрдүүлэх хүрээнд тээвэр, логистикийн шинэ дөт маршрутыг бий болгох, агаарын нислэгийн тоо, чиглэлийг нэмэгдүүлэх нь чухал ач холбогдолтойд талууд санал нэгдэж байлаа гэж УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75619,
    "url": "https://www.parliament.mn/nn/75619/",
    "title": "Д.Амарбаясгалан: Парламентын зүгээс холбогдох хуулиудад нэмэлт, өөрчлөлт оруулж, цахим шилжилтийг эрх зүйн орчноор дэмжинэ",
    "date": "2025-09-05",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Бүгд Найрамдах Казахстан Улсад хийж байгаа албан айлчлалынхаа хүрээнд (2025.09.04) тус улсын Цахим хөгжил, инновац, сансрын аж үйлдвэрийн яамны харьяа Цахим засаглалыг дэмжих төвтэй танилцлаа. Цахим засаглалын үзүүлэлтээр дэлхийд 24 дүгээрт эрэмбэлэгддэг Казахстан улсын энэхүү төв нь төрийн удирдлагын цахим шилжилтэд мэргэжил, арга зүй, эрдэм шинжилгээ, зохион байгуулалтын дэмжлэг үзүүлж, GovTech технологи боловсруулах, нэвтрүүлэх, дижитал төслүүдийн уялдааг хангах, төрийн байгууллагуудын болон төрийн үйлчилгээний ил тод байдал, чанарыг дээшлүүлэх чиглэлээр үйл ажиллагаа явуулдаг. Манай улсын тэргүүлэх чиглэлд харилцаа холбоо, мэдээллийн технологийн салбарын хөгжил чухал ач холбогдолтой төдийгүй төрийн үйл ажиллагааг цахимжуулах ажил үе шаттай үргэлжилж байгааг УИХ-ын дарга Д. Амарбаясгалан тодотгож, парламентын зүгээс холбогдох хуулиудад нэмэлт, өөрчлөлт оруулж, цахим шилжилтийг эрх зүйн орчноор дэмжихэд анхаарч ирсэн гэв. Түүнчлэн хиймэл оюунд суурилсан үсрэнгүй шилжилтээс хоцрохгүй байх нь олон улсын өмнө тулгарсан сорилт болж буйг дурдлаа. Мөн айлчлалын баг бүрэлдэхүүн Казахстан Улсын Гадаад харилцааны яамны Хөрөнгө оруулалтын хороо, “Казах Инвест” компанийн үйл ажиллагаатай танилцсан юм. Энэ үеэр олон улсын зах зээлийн орчин нөхцөл, хөрөнгө оруулалтын судалгаа, гадаад, дотоодын хөрөнгө оруулалтыг нэмэгдүүлэх эрх зүйн орчны дэмжлэг, эрх, үүргийн ялгаа зэрэг асуудлыг хөндөж, санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75617,
    "url": "https://www.parliament.mn/nn/75617/",
    "title": "Монгол, Казахстаны хооронд шинэ маршрут бий болгох, нислэгийн давтамжийг тогтмолжуулах чиглэлээр харилцан санал солилцлоо",
    "date": "2025-09-05",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Бүгд Найрамдах Казахстан Улсын Парламентын Мажилисийн дарга Е. Кошановын урилгаар тус улсад албан ёсоор айлчилж байна. Айлчлалын үеэр УИХ-ын дарга Д. Амарбаясгалан тэргүүтэй төлөөлөгчид БНКУ-ын Парламентын Сенатын дарга М. Ашимбаевтай уулзаж, хоёр улсын харилцаа, хамтын ажиллагааны хүрээнд санал солилцлоо. Сенатын дарга М. Ашимбаев Монгол Улсад байнгын ажиллагаатай парламент байгуулагдсаны 35 жилийн ойн мэндчилгээг УИХ-ын даргад дэвшүүлж, ардчилсан хөгжлийн замналыг эхлүүлснээс хойших Монголын парламент улам бүр төлөвшин ард түмний хүсэл эрмэлзэл, эрх ашгийг хангахын төлөө зүтгэж ирснийг сайшаан тэмдэглэв. Тэрбээр, хоёр улсын парламентын бүлэг хоорондын хамтын ажиллагааг идэвхжүүлэхэд анхаарч ажилладаг хэмээн Казахстан-Монголын парламентын бүлгийн гишүүдийг танилцууллаа. Цаашид хоёр улсын худалдаа, эдийн засгийн хамтын ажиллагааг идэвхжүүлэхэд хүчин чармайлт гаргаж, томоохон төсөл, хөтөлбөрүүдийг нэмэгдүүлэн шинжлэх ухаан, боловсролын салбарт харилцаагаа эрчимжүүлэхийг зорино гэв. Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан төрийн дээд, өндөр түвшний яриа хэлэлцээ, харилцан айлчлалын давтамж хадгалагдаж байгаад талархал илэрхийлэхийн зэрэгцээ хууль тогтоох дээд байгууллагуудын хамтын ажиллагаа хоёр улсын бат бөх харилцааны тулгуур болж ирснийг онцоллоо. Түүнчлэн БНКУ-ын Парламентын Мажилисийн дарга Е. Кошановтой хийсэн албан ёсны хэлэлцээг үр дүнтэй хэрэгжүүлэх, харилцан өгөөжийг нэмэгдүүлэхэд анхаарна хэмээлээ. Монгол Улсын Их Хурал, Казахстан Улсын Парламентын Мажилис хамтын ажиллагааны Санамж бичиг байгуулж, харилцааны эрх зүйн үндсээ бэхжүүлсэн нь айлчлалын онцлох ач холбогдолт үйл явдлын нэг боллоо гэдэгт талууд санал нэгдэв. Уулзалтын үеэр бүс нутаг болон олон улсын тавцан дахь хамтын ажиллагааг бэхжүүлэх, зам тээврийн салбарт тулгадаж буй саад бэрхшээлийг шийдвэрлэх, шинэ маршрут бий болгох, шууд нислэгийн давтамжийг нэмэгдүүлж, тогтмолжуулах боломжит шийдэл зэрэг асуудлыг хөндлөө. Уулзалтын дараа айлчлалын бүрэлдэхүүн Сенатын ордонтой танилцав. Айлчлалын бүрэлдэхүүнд УИХ дахь Монгол-Казахстаны парламентын бүлгийн гишүүд болон УИХ-д суудал бүхий 5 нам, эвслийн төлөөлөл яваа гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75613,
    "url": "https://www.parliament.mn/nn/75613/",
    "title": "Хоёр улсын худалдаа, эдийн засгийн хамтын ажиллагааг эрчимжүүлэхээр Санхүүгийн зохицуулах хороо, Астанагийн санхүүгийн байгууллагатай хамтын ажиллагааны баримт бичигт гарын үсэг зурлаа",
    "date": "2025-09-05",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан, УИХ-ын гишүүдийн хамтаар Астанагийн Олон Улсын Санхүүгийн Төв (AIFC)-д зочилж, санхүүгийн хөрөнгө оруулалт, дэвшилтэт орчин болон төвийн дотоод бүтэц, зохион байгуулалттай танилцлаа. Казахстан Улс нь Төв Азийн бүс нутгийн хэмжээнд дотоодын нийт бүтээгдэхүүний 6 хувийг дангаараа бүрдүүлж, гадаадын хөрөнгө оруулалтын хэмжээгээр тэргүүлдэг, томоохон тоглогчдын нэгд тооцогддог онцлогтой юм. Уг төв нь олон улсын хөрөнгийн бирж, хувийн банк, Исламын санхүү, санхүүгийн технологи зэрэг олон чиглэлд хөрөнгө оруулалт татах, санхүүгийн үйлчилгээний экосистем бүрдүүлэхийг зорьж үйл ажиллагаа явуулдаг. Гадаадын хөрөнгө оруулагчдын эрх ашгийг хамгаалах зорилгоор тус улс өөрийн шүүхээс хараат бус, Олон Улсын Арбитрын шүүхийг байгуулжээ. “Common law” буюу АНУ, Их Британийн эрх зүйн тогтолцоо бүхий олон улсын хөрөнгө оруулагчдын итгэл татах эрх зүйн жишиг орчинг бий болгосон. Сүүлийн жилүүдэд тус улсын санхүүгийн орчин тогтворжиж, эдийн засгийн өсөлт нэмэгдэж байгаа. Астанагийн Олон Улсын Санхүүгийн Төвд бүртгэлтэй 4200 гаруй компани бизнесээ амжилттай явуулах таатай, идэвхтэй экосистем, нөхцөл, боломжийг бүрдүүлдэг ажээ. Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан, хөрөнгө оруулагчдыг татах гол хөшүүрэг нь санхүүгийн тогтвортой, зохистой орчин гэдэгтэй санал нийлж байна гэв. Тэрбээр өөрийн улсдаа хөрөнгө оруулалт нэмэгдүүлэх татварын эрх зүйн шинэчлэл хийхээр төлөвлөсөн талаар танилцууллаа. Түүнчлэн хоёр улсын худалдаа, эдийн засгийн хамтын ажиллагааг эрчимжүүлэхийн тулд бизнесийн салбарын хэлхээ холбоог өргөжүүлэх чухал гэдгийг онцлов. Ийнхүү Монгол Улсын Санхүүгийн зохицуулах хороо Астанагийн санхүүгийн үйлчилгээний “Astana Financial Services Authoritу” байгууллагатай хамтын ажиллагааны баримт бичигт гарын үсэг зурлаа. Санамж бичгийн хүрээнд хил дамнасан санхүүгийн үйл ажиллагааны мэдээлэл солилцож, финтект суурилсан виртуал хөрөнгийн үйлчилгээ үзүүлдэг аж ахуйн нэгж байгууллагуудад чиглэсэн техник хамтын ажиллагаа явуулах, хөрөнгийн зах зээл, даатгал, финтек салбарын байгууллагуудын аюулгүй, найдвартай үйл ажиллагааг дэмжиж, санхүүгийн хяналт шалгалт хийх зэрэг олон чиглэлд хамтран ажиллах юм. Санхүүгийн зохицуулах хороо Астанагийн олон улсын санхүүгийн байгууллага хооронд байгуулсан энэхүү санамж бичиг хоёр улсын худалдаа, эдийн засгийг эрчимжүүлэх, бизнесийн салбарын хэлхээ холбоог өргөжүүлэх, хамтын ажиллагааг бэхжүүлэхэд чиглэсэн томоохон алхам боллоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75610,
    "url": "https://www.parliament.mn/nn/75610/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан Бүгд Найрамдах Казахстан Улсад айлчлахаар мордлоо",
    "date": "2025-09-04",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Дашзэгвийн Амарбаясгалан Бүгд Найрамдах Казахстан Улсын Парламентын Мажилисийн дарга Е. Ж. Кошановын урилгаар албан ёсны айлчлал хийхээр өнөөдөр (2025.09.04) тус улсыг зорилоо. Төв Азийн бүс нутаг дахь стратегийн түнш орон болох Казахстан улсад манай улсаас 22 жилийн дараа УИХ-ын дарга ийнхүү айлчилж байна. Айлчлалын багийг УИХ-ын Тамгын газрын Тэргүүн дэд дарга Ч. Ариунхур үдэж мордуулав. Энэ удаагийн албан айлчлал нь 2025 оны 09 дүгээр сарын 04-07-ны өдрүүдэд үргэлжилж, хоёр улсын харилцааг бататгах, өндөр, дээд албан ёсны хэлэлцээний давтамжийг хадгалах, хууль тогтоох дээд байгууллагуудын хамтын ажиллагааг өргөжүүлэх зорилготой юм гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75609,
    "url": "https://www.parliament.mn/nn/75609/",
    "title": "Монгол Улсын Их Хурлын дарга Д.Амарбаясгалан Бүгд Найрамдах Казахстан Улсад айлчилна",
    "date": "2025-09-03",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Бүгд Найрамдах Казахстан Улсын Парламентын Мажилисийн дарга Е. Ж. Кошановын урилгаар 2025 оны 09 дүгээр сарын 04-07-ны өдрүүдэд тус улсад албан ёсны айлчлал хийнэ. Энэхүү айлчлал нь Монгол Улсын Их Хурлын даргын түвшинд 22 жилийн дараа хэрэгжиж байгаагаараа онцлог юм. Айлчлалын зорилго нь Монгол Улс, Бүгд Найрамдах Казахстан Улс хоорондын Стратегийн түншлэлийн харилцааг бэхжүүлэх, хууль тогтоох дээд байгууллага хоорондын хамтын ажиллагааг гүнзгийрүүлэхэд оршиж байна. Айлчлалын хүрээнд Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Бүгд Найрамдах Казахстан Улсын Парламентын Мажилисийн дарга Е. Ж. Кошанов нар албан ёсны хэлэлцээ хийж, хоёр улсын харилцаа, хамтын ажиллагааны өргөн хүрээний асуудлаар санал солилцохоор төлөвлөж байна. Мөн Монгол Улсын Их Хурал, Бүгд Найрамдах Казахстан Улсын Парламентын Мажилис хоорондын хамтын ажиллагааны Санамж бичиг болон байгууллага хоорондын баримт бичгүүдийг байгуулна. Монгол Улс, Бүгд Найрамдах Казахстан Улс нь 1992 оны 01 дүгээр сарын 22 -ны өдөр дипломат харилцаа тогтоосон юм хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75603,
    "url": "https://www.parliament.mn/nn/75603/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли-г угтан авлаа",
    "date": "2025-09-02",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын даргын урилгаар манай улсад албан ёсны айлчлал хийж буй Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли-г Улсын Их Хурлын дарга Д. Амарбаясгалан өнөөдөр (2025.09.02) Төрийн ордонд албан ёсоор угтан авч мэндчиллээ. Тэрбээр зочдын хамт Их Эзэн Чингис хааны хөшөөнд хүндэтгэл үзүүлсний дараа Төрийн ордны Ёслол, хүндэтгэлийн өргөөний Баганат танхимд саатаж, Эрхэмсэг ноён Жерард Браунли хүндэт зочны дэвтэрт сэтгэгдлээ үлдээн гарын үсэг зурав. Ийнхүү УИХ-ын дарга Д. Амарбаясгалан, Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли нарын албан ёсны хэлэлцээ Төрийн ордонд эхэллээ. Энэхүү айлчлал нь хоёр улсын найрсаг харилцаа, хамтын ажиллагааны 50 жилийн ойн түүхэнд Шинэ Зеланд Улсаас манай улсад парламентын удирдлагын түвшинд анх удаа албан ёсоор айлчилж байгаа төдийгүй хоёр улсын харилцааг шинэ шатанд гаргах ач холбогдолтой юм гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75599,
    "url": "https://www.parliament.mn/nn/75599/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан: Худалдаа, аж үйлдвэрийн танхимын тухай хуулийн шинэчлэлээр төр, хувийн хэвшлийн түншлэлийг бодитой болгох шаардлагатай",
    "date": "2025-09-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан, Монгол Улсын Их Хурлын гишүүн Х. Ганхуяг, П. Сайнзориг, А. Ариунзаяа, Р. Батболд, М. Энхцэцэг, Д. Энхтүвшин, Б. Мөнхсоёл, П. Ганзориг нар өнөөдөр (2025.09.01) Монголын Үндэсний Худалдаа, аж үйлдвэрийн танхимын Ерөнхийлөгчийн үүрэг гүйцэтгэгч Б. Лхагважав тэргүүтэй төлөөллийг хүлээн авч уулзлаа. Уулзалтаар Худалдаа, аж үйлдвэрийн танхимын тухай хуулийн шинэчилсэн найруулгын төсөл, Татварын багц хуулийн шинэчлэл зэрэг асуудлаар санал солилцлоо. УИХ-ын дарга Д. Амарбаясгалан уулзалтын эхэнд Худалдаа, аж үйлдвэрийн танхимын тухай хуулийн шинэчилсэн найруулгын төсөлд олон нийтээс санал авч буй энэ цаг үед танхимын төлөөлөлтэй ярилцаж, төр, хувийн хэвшлийн түншлэлийг бодитой болгох шаардлагатай байгааг дурдлаа. Тэрбээр, УИХ-ын гишүүн Х. Ганхуягийн ахалсан Татварын багц хуулийн хэрэгжилттэй танилцаж, санал дүгнэлт гаргах, шаардлагатай бол холбогдох хуулийн төсөл боловсруулах үүрэг бүхий ажлын хэсэг аж ахуйн нэгж, бизнес эрхлэгчид, иргэдэд татвар ээлтэй байх эрх зүйн орчинг бүрдүүлэхээр ажиллаж, Нэмэгдсэн өртгийн албан татварын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслөө d. parliament. mn-д байршуулсан учраас уг асуудалд МҮХАҮТ-ын төлөөллийн санал, хүсэлтийг харгалзах нь чухал хэмээн онцоллоо. МҮХАҮТ-ын Ерөнхийлөгчийн үүрэг гүйцэтгэгч Б. Лхагважавын зүгээс компани, аж ахуй нэгж байгууллагууд өнөөдрийн байдлаар 253 хууль биелүүлж, түүнийг дагалдан гарсан журам бүрийг хэрэгжүүлж байгаагаас шалтгаалж, өсөж өндийх боломж хумигдаж байна гэв. Тиймээс төрийн хүнд суртлыг арилгах, зохисгүй олон журмыг үгүй болгох УИХ-ын үйл ажиллагааг дэмжиж буйгаа илэрхийллээ. Мөн одоогийн хүчин төгөлдөр мөрдөгдөж байгаа татварын хуулиудаар хувь хүнд татварын ачаалал их байгааг хөнгөлөх шаардлагатай талаар дурдав. УИХ-ын гишүүн Х. Ганхуяг, татварын багц хууль нь өрхийн орлогыг хамгаалахад чиглэсэн гэдгийг тодотгоод зөвшөөрөл, журмаар аж ахуйн нэгж байгууллага, бизнес эрхлэгчдэд хүнд суртал үүсгэдэг асуудлыг цэгцлэхээр шаардлагатай хуулиудад өөрчлөлт оруулахаар ажиллаж байна гэлээ. УИХ-ын гишүүн П. Сайнзориг, 1997 оноос хойш шинэчлэгдээгүй Дампуурлын тухай хууль болон бусад холбогдох хуулиудыг цогц байдлаар шинэчлэхээр ажиллаж байгаа, УИХ-ын гишүүн П. Ганзориг, Татварын багц хуулийн ажлын хэсэг нь эдийн засаг дахь төрийн оролцоог багасгах зорилготой, УИХ-ын гишүүн Д. Энхтүвшин, төрийн өмчит компаниуд зах зээлд томоохон байр суурь эзэлдэгт анхаарал хандуулах шаардлагатай, УИХ-ын гишүүн А. Ариунзаяа, Хөдөлмөрийн тухай хуулийг шинэчлэх, УИХ-ын гишүүн Р. Батболд, арбитрын шүүхийн асуудал, УИХ-ын гишүүн Б. Мөнхсоёл, Хөдөлмөрийн тухай хуулийг шинэчлэх ажлын хэсэг нь ажил хөдөлмөр эрхлэх боломжийг нэмэгдүүлэх зэргээр ажиллаж буй талаар, УИХ-ын гишүүн М. Энхцэцэг, Дулаан хангамжийн тухай хуулийн төсөлд санал авч эхэлсэн бөгөөд Цахилгаан хангамжийн тухай хуулийн төсөл боловсруулж байгаа талаар мэдээлэл өгч, байр сууриа илэрхийлсэн юм. УИХ-ын дарга Д. Амарбаясгалан мэргэжлийн байгууллага, холбоодтой хамтран ажиллаж, зөвлөмж авч ажиллах нь тухайн салбарын хууль, эрх зүйн шинэчлэлийг бодит үр дүнд хүргэхэд чухал ач холбогдолтой төдийгүй бизнес эрхлэгчдийг төлөөлж буй МҮХАҮТ нөгөө талаас чөлөөт өрсөлдөөнийг дэмжиж, хэрэглэгчийн эрх ашгийг хангадаг байхад анхаарлаа хандуулан ажиллах шаардлагатайг онцлов гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75598,
    "url": "https://www.parliament.mn/nn/75598/",
    "title": "Монгол Улсын 2026 оны төсвийн тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-09-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.09.01) Монгол Улсын Ерөнхий сайд Г. Занданшатар Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон Монгол Улсын 2026 оны төсвийн тухай хуулийн төслийг өргөн барив. Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд нэгдсэн төсвийн тэнцвэржүүлсэн орлогын доод хэмжээ болон нийт зарлагын дээд хэмжээг 33,4 их наяд төгрөг байхаар баталсан ч дэлхийн эдийн засгийн тодорхой бус нөхцөл байдлаас шалтгаалж, дээрх дүн хангагдахгүй байх эрсдэл үүссэн. Тиймээс Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг боловсруулжээ. Уг хуулийн төсөлд эдийн засгийн бодит өсөлт 2026 онд 5,7 хувь, 2027 онд 6,3 хувь, 2028 онд 6,5 хувь байхаар тооцсон байна. Ирэх оны төсвийн төслийг Засгийн газар анх удаа иргэдийн саналд тулгуурлан боловсруулж, 186 мянган иргэний саналыг E-Mongolia цахим системээр, төсвийн ерөнхийлөн захирагч бүр олон нийтийн хэлэлцүүлэг хийж, 239 мянга орчим хүнийг оролцуулсан. Давхардсан тоогоор 8.8 мянган санал ирүүлсэн нь төсвийн үйл явцад иргэдийн оролцоог өргөн хүрээнд хангаж чадсан хэмээн Монгол Улсын Ерөнхий сайд танилцууллаа. Түүнчлэн Монгол Улсын 2026 оны нэгдсэн төсвийн тэнцвэржүүлсэн орлогыг 31.6 их наяд төгрөг, нэгдсэн төсвийн нийт зарлага 32 их наяд 980 тэрбум төгрөг, төсвийн тэнцэл ДНБ-ий 1.3 хувийн алдагдалтай байхаар төлөвлөсөн. Монгол Улсын Засгийн газар 2026 онд төсвийн тогтвортой байдлыг хангаж, төсвийн зардлын өсөлтийг хязгаарлах, иргэдийн орлогыг нэмэгдүүлэх, нийгмийн суурь үйлчилгээний чанар, хүртээмжийг хүрсэн түвшнээс бууруулахгүй, ахиулан сайжруулахад чиглэж ажиллана. Ингэхдээ иргэдээс ирүүлсэн саналд үндэслэн боловсрол, эрүүл мэнд, нийгмийн даатгал, халамж, эрчим хүч, татварын буцан олголт зэрэг долоон чиглэлд түлхүү анхаарна гэдгийг онцоллоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75597,
    "url": "https://www.parliament.mn/nn/75597/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан Эх хэлний өдөр, хичээлийн шинэ жилийн мэндчилгээ дэвшүүллээ",
    "date": "2025-09-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Эрхэм хүндэт багш, сурган хүмүүжүүлэгчид ээ, Эрдэм номд шамдан суралцагч оюутан, сурагчид аа, Эцэг эх, асран хамгаалагчид аа, Эх хэлний баяр, эрдмийн аян замын шинэ өдрийг тохиолдуулан Та бүхэндээ чин сэтгэлийн халуун мэндчилгээ өргөн дэвшүүлье. Монгол Улс боловсролыг хамгийн эрхэм үнэт зүйл, хөгжил дэвшлийн гол хүч хэмээн үздэг. Өнөөдөр бид зөвхөн сурах бичиг, хичээлийн хөтөлбөрөөр хязгаарлагдахгүй, харин сурагч бүрийн сургалтын таатай орчин, сэтгэлзүйн эрүүл байдал, нийгмийн харилцаа зэрэг цогц асуудалд илүү гүн анхаарах цаг үе ирээд байна. Өнөөдөр хүүхэд бүр сургуульдаа ирээд аюулгүй, эрүүл, эерэг орчинд суралцах эрхтэй. Энэ зорилгоор төрөөс хэрэгжүүлж буй сургуулийн үдийн хоолны хөтөлбөр нь зөвхөн өл залгах төдий бус, эрүүл мэнд, өсөлт хөгжил, суралцах идэвхэд чухал нөлөөтэй үндэсний бодлого юм. Үүнийг чанар, хүртээмжийн хувьд улам сайжруулж, хүүхэд бүрийг ялгаваргүй хамруулах нь бидний зорилт билээ. Мөн сургуулийн орчинд тохиолддог үе тэнгийн дарамт, гадуурхалт, ялгаварлал бол зөвхөн нэг хүүхдийн бус, нийт нийгмийн ирээдүйд нөлөөлөх асуудал. Энэ сорилтыг багш, эцэг эх, төр, нийгмийн хамтын хүчээр даван туулах шаардлагатай. Хүүхэд бүр өөрийн онцлог, авьяас чадвараараа бахархаж, хүлээн зөвшөөрөгдөх боломжтой нийгмийг бид хамтдаа бүтээх ёстой. Сурагчдын суралцах сургалтын орчин, анги танхим, спорт, урлагийн боломж, номын сан, мэдээллийн технологийн дэд бүтэц зэрэг нь боловсролын чанарыг тодорхойлогч хүчин зүйл юм. Тиймээс төрөөс эдгээрт онцгойлон хөрөнгө оруулж, бүх хүүхдэд тэгш боломж олгох бодлогыг тууштай хэрэгжүүлнэ. Эрхэм багш нар аа, Та бүхэн мэдлэгийн үндэс, хүмүүжил төлөвшлийн хамгийн том үлгэр дууриал билээ. Ирээдүйн Монголын эзэд болсон хүүхэд багачуудыг зөв хүн болгож төлөвшүүлэн, оюуны гэгээг түгээж буйд талархал илэрхийлье. Сурагч, оюутан залуустаа шинэ хичээлийн жилдээ эрдмийн өндөр амжилт, нөхөрлөлийн баяр баясал, итгэл дүүрэн урам зоригийг хүсэн ерөөе. Эцэг эх, асран хамгаалагчдадаа хүүхдийнхээ боловсролын үйл хэрэгт гар бие оролцож буйд баярлаж, сайн сайхныг хүсье. Эх хэлээ дээдлэн хамгаалж, боловсролын үнэ цэнийг эрхэмлэн, эрүүл, аюулгүй, хүнлэг сургалтын орчин бүрдүүлэх нь бидний хамтын зорилго билээ. МОНГОЛ УЛСЫН ИХ ХУРЛЫН ДАРГА ДАШЗЭГВИЙН АМАРБАЯСГАЛАН 2025 оны 9 дүгээр сарын 1"
  },
  {
    "id": 75588,
    "url": "https://www.parliament.mn/nn/75588/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан БНКУ-аас Монгол Улсад суугаа Элчин сайд Алмас Сейтакыновыг хүлээн авч уулзлаа",
    "date": "2025-08-29",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан өнөөдөр (2025.08.29) Бүгд Найрамдах Казахстан Улсаас Монгол Улсад суугаа Элчин сайд Алмас Сейтакыновыг хүлээн авч уулзлаа. Уулзалтын эхэнд УИХ-ын дарга Д. Амарбаясгалан Элчин сайд Алмас Сейтанкыновд БНКУ-аас Монгол Улсад суугаа Элчин сайдаар томилогдсонд баяр хүргэж, ажлын амжилт хүслээ. Тэрбээр, түүх соёл, өв уламжлалын хэлхээ холбоотой БНКУ нь манай улсын Төв Ази дахь чухал түнш бөгөөд бүх салбарт идэвхтэй харилцаа, хамтын ажиллагааг өрнүүлж ирсэн гэдгийг тэмдэглэв. БНКУ-ын Ерөнхийлөгч К. Токаев өнгөрсөн онд Монгол Улсад төрийн айлчлал хийх үеэр хоёр улсын уламжлалт найрсаг харилцаа шат ахин “Стратегийн түншлэл”-ийн түвшинд хүрсэн бөгөөд Казахстан Улс нь Монгол Улсын хувьд Төв Ази дахь “Стратегийн түншлэл”-ийн харилцаатай анхны орон болсонд баяртай байгаагаа илэрхийллээ. Түүнчлэн, УИХ-ын дарга Д. Амарбаясгалан 7 дугаар сард Женев хотноо зохион байгуулагдсан Парламентын дарга нарын дэлхийн 6-р бага хуралд оролцох үеэрээ БНКУ-ын Парламентын Мажилисын танхимын дарга Ерлан Кошановтой албан ёсны уулзалт хийж, харилцан санал солилцсон нь хууль тогтоох дээд байгууллага хоорондын хамтын ажиллагааг хөгжүүлэхэд чухал ач холбогдолтой болсныг онцлов. Элчин сайд Алмас Сейтакынов, Монгол Улс нь БНКУ-ын хувьд Ази дахь хамгийн итгэлт түнш гэдгийг тодотгов. Тэрбээр, хоёр орны Стратегийн түншлэлийн харилцаа, хамтын ажиллагааг өргөжүүлэх, худалдаа, эдийн засгийн хамтарсан төсөл, хөтөлбөр хэрэгжүүлэх, хоёр талын тохирсон зүйлсийг бодит ажил хэрэг болгоход анхаарч, хоёр орны харилцааны бат бөх гүүрийг бэхжүүлэхэд хичээн ажиллахаа илэрхийлэв. Талууд хөдөө аж ахуй, зам тээвэр, шинжлэх ухаан, боловсрол, соёл, цахим технологи зэрэг салбарт хамтын ажиллагаагаа хөгжүүлэх чиглэлээр харилцан санал солилцлоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75572,
    "url": "https://www.parliament.mn/nn/75572/",
    "title": "Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли Монгол Улсад албан ёсны айлчлал хийнэ",
    "date": "2025-08-25",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Дашзэгвийн Амарбаясгалангийн урилгаар Шинэ Зеланд Улсын Парламентын Төлөөлөгчдийн танхимын дарга Жерард Браунли 2025 оны 08 дугаар сарын 31-нээс 09 дүгээр сарын 03-ны өдрүүдэд Монгол Улсад албан ёсны айлчлал хийнэ. Шинэ Зеландын Парламентын даргын түвшинд Монгол Улсад анх удаа хэрэгжүүлж буй энэхүү айлчлал нь хоёр улсын харилцааны цар хүрээг өргөжүүлэх, дээд, өндөр түвшний харилцан айлчлал, яриа хэлэлцээний давтамжийг нэмэгдүүлэх, парламент хоорондын хамтын ажиллагааг бэхжүүлэхэд чиглэж байгаа бөгөөд айлчлалын хүрээнд Улсын Их Хурлын дарга Д. Амарбаясгалан, Төлөөлөгчдийн танхимын дарга Ж. Браунли нар албан ёсны хэлэлцээ хийнэ. Монгол Улс, Шинэ Зеланд Улс нь 1975 оны 04 дүгээр сарын 08-ны өдөр дипломат харилцаа тогтоосон бөгөөд энэ онд 50 жилийн ой тохиож байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75520,
    "url": "https://www.parliament.mn/nn/75520/",
    "title": "Женев хотноо зохион байгуулагдсан Парламентын дарга нарын дэлхийн 6-р бага хурал өндөрлөлөө",
    "date": "2025-08-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Парламентын дарга нарын дэлхийн 6-р бага хуралд Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан, Улсын Их Хурлын гишүүн Ж. Бат-Эрдэнэ, Ж. Ганбаатар, А. Ариунзаяа, Х. Баасанжаргал, Ц. Сандаг-Очир болон Монгол Улсаас Швейцарын Холбооны Улсад суугаа Онц бөгөөд Бүрэн эрхт Элчин сайд бөгөөд Монгол Улсаас НҮБ-ын Женев дэх төв болон олон улсын бусад байгууллагын дэргэд суугаа Байнгын төлөөлөгч Д. Гэрэлмаа нар оролцлоо. Олон Улсын Парламентын Холбоо нь 2000 оноос эхлэн таван жил тутамд Парламентын дарга нарын дэлхийн бага хурлыг зохион байгуулж ирсэн бөгөөд энэ удаагийн 6-р бага хурал 2025 оны 7 дугаар сарын 29-31-ний өдрүүдэд “Хямралт дэлхий: Хүн бүрд энх тайван, шударга ёсыг түгээх парламентын хамтын ажиллагаа ба олон талт байдал” сэдвийн дор Женев хотноо болж өнгөрлөө. Тус бага хуралд дэлхийн 90 гаруй улс парламентын даргын түвшинд оролцож, өдгөө дэлхий дахинд тулгамдаж буй гол сорилт бэрхшээлийг шийдвэрлэхэд хууль тогтоох байгууллага хэрхэн хувь нэмрээ оруулж ажиллах талаар хэлэлцэв. Тухайлбал, - Талцал хуваагдал газар авч буй цаг үед парламент дахь эмэгтэйчүүд, залуучуудын оролцоо; - Амар амгалан ирээдүй, энх тайвныг цогцлоохын тулд шинэлэг шийдлийг олох; - 2030 он гэхэд ТХЗ-д хүрэхийн тулд шинэлэг боломжийг эрэлхийлэх; - Цахим ирээдүйг бүтээхэд парламентад гүйцэтгэх үүрэг; - Ялгаварлан гадуурхалтын эсрэг цогц арга хэмжээ авах зэрэг таван салбар хэлэлцүүлгийг зохион байгууллаа. Бага хуралд оролцсон төлөөлөгчдийн зүгээс зэвсэгт мөргөлдөөний асуудал аюулгүй байдалд заналхийлж, олон улсын эрх зүйн зарчим алдагдаж байгаа өнөө үед парламентын хамтын ажиллагаа, олон талт үзлийг бэхжүүлэх нь нэн чухал байгааг онцолж байна. УИХ-ын дарга Д. Амарбаясгалан ерөнхий хэлэлцүүлэгт үг хэлэхдээ, Монгол Улс энхийг эрхэмлэсэн, нээлттэй, бие даасан, олон тулгуурт гадаад бодлоготой орны хувьд аливаа сорилтыг эв эе, яриа хэлэлцээний зарчмаар шийдвэрлэх нь чухал ач холбогдолтойг дурдав. Түүнчлэн даян дэлхийн энх тайван, аюулгүй байдлыг хангахад парламентын манлайлал, оролцоо чухал гэдгийг онцолсон юм. Тэрбээр, Монгол Улс нь ОУПХ, дэлхийн парламентуудтай хамтран амар амгалан ирээдүйг бүтээж, олон улсын өмнө хүлээсэн үүрэг амлалтаа биелүүлэхэд тууштай ажиллахаа илэрхийллээ. Мөн парламентад жендэрийн эрх тэгш байдлыг нэмэгдүүлэх, ялгаварлан гадуурхалттай тэмцэх, тогтвортой хөгжлийг хангах асуудал 6-р бага хурлын анхаарлын төвд байв. Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан, Улсын Их Хурлын гишүүн Ж. Бат-Эрдэнэ, Ж. Ганбаатар, А. Ариунзаяа, Х. Баасанжаргал, Ц. Сандаг-Очир нар түнш орнуудын парламентын дарга нар, ОУПХ-ын удирдлагын түвшинд албан ёсны уулзалт хийж, харилцаа, хамтын ажиллагааны талаар санал солилцлоо. Оросын Холбооны Улс, Швейцарын Холбооны Улс, Япон Улс, Бүгд Найрамдах Солонгос Улс, Бүгд Найрамдах Ардчилсан Солонгос Ард Улс, Канад Улс, Казахстан Улс, Их Британи Умард Ирландын Нэгдсэн Хаант Улс, Бүгд Найрамдах Сингапур Улсын парламентын дарга нар болон ОУПХ-ын Ерөнхийлөгч Тулия Аксон, Ерөнхий нарийн бичгийн дарга Мартин Чунгонг нартай албан ёсны уулзалт хийв. Бүс нутгийн улсуудын парламентын дарга нартай уулзаж, санал солилцсон нь дээрх бага хурлын уриалгын хүрээнд Зүүн хойд Азийн аюулгүй байдлыг бэхжүүлэх асуудлаарх Улаанбаатарын яриа хэлэлцээг парламентын түвшинд өргөжүүлэх боломжийг бий болгож байна хэмээн үзлээ. Монгол Улс бүс нутгийн идэвхтэй тоглогчийн байр сууриа хадгалж, эдгээр улс оронтой хамтын ажиллагаа, тэр дундаа парламентын хамтын ажиллагааг хөгжүүлэх чиглэлээр өргөн хүрээнд ярилцав. Түүнчлэн, ОУПХ-ны Ерөнхий нарийн бичгийн дарга Мартин Чунгонгтой УИХ-ын дарга Д. Амарбаясгалан Монгол Улсын Их Хурал, Олон Улсын Парламентын Холбоо хоорондын хамтын ажиллагааны санамж бичгийн сунгах тухай баримт бичигт гарын үсэг зурсан. Ингэснээр хоёр тал санамж бичгийн үйлчлэлийг 2028 он хүртэл сунгаж, хүний эрх, жендэрийн тэгш байдлыг хангах асуудлаас гадна УИХ-ын 2024-2028 онд баримтлах стратеги төлөвлөгөөнд туссан зорилтыг хэрэгжүүлэхэд хамтран ажиллах үндэс бүрдэж байна. Ийнхүү энэ удаагийн Олон улсын парламентын дарга нарын дэлхийн 6-р бага хурлаас энх тайван, шударга ёс, хүн төрөлхтний хөгжил цэцэглэлтэд хүргэх замын зураглалыг тодорхойлсон Тунхаглал батлагдлаа. Энэхүү Тунхаглалаар парламентууд энх тайвны үйл явцыг бэхжүүлэх талаар үүрэг хүлээж, түүнийг хууль тогтоомждоо тусгаж, биелэлтийг бодит үр дүнд хүргэх үүрэг амлалт авч байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75514,
    "url": "https://www.parliament.mn/nn/75514/",
    "title": "Их Британи Умард Ирландын Нэгдсэн Хаант Улсын Парламентын нийтийн танхимын дарга Линдзи Хойл: Хоёр орны хууль тогтоох байгууллага хоорондын хамтын ажиллагааг гүнзгийрүүлэхийн төлөө хамтран ажиллана",
    "date": "2025-08-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Их Британи Умард Ирландын Нэгдсэн Хаант Улсын Парламентын нийтийн танхимын дарга Линдзи Хойлтой (2025.07.31) албан ёсны уулзалт хийлээ. Уулзалтаар Монгол Улсын Их Хурлын даргын Их Британи Умард Ирландын Нэгдсэн Хаант Улсад хийсэн албан ёсны айлчлалын үеэр тохирсон асуудлуудыг хоёр талын хүчин чармайлтын үр дүнд амжилттай хэрэгжиж буйг цохон тэмдэглэлээ. Тухайлбал, Британийн Парламент дахь Олон улсын парламентын холбоотой харилцах бүлгийн дарга Фабиан Хамильтон тэргүүтэй төлөөлөгчид 2025 оны 6 дугаар сард Монгол Улсад ажилласан. Энэ үеэрээ Байнгын хороодын гишүүдтэй уулзаж, хамтын ажиллагааны талаар үр дүнтэй яриа өрнүүлсэнд баяртай байгаагаа УИХ-ын дарга Д. Амарбаясгалан илэрхийлэв. Мөн УИХ-ын Парламент судалгаа хөгжлийн хүрээлэн Кэмбрижийн их сургуулийн Монгол ба Өвөр Ази судлалын төвтэй хамтран ажиллах санамж бичиг байгуулснаар тус сургуулийн төслүүдэд оролцох, судалгааны үр дүнг парламентын бодлого боловсруулах, хууль тогтоомжийн өөрчлөлтөд ашиглах, бүтээл гаргах зэргээр хамтран ажиллах боломж бүрдэж байна. Түүнчлэн ИБУИНХУ-аас Монгол Улсад англи хэлний багш нарыг дэмжин, жил бүр тодорхой төсвийг баталж байгаад талархал дэвшүүллээ. Их Британи Умард Ирландын Нэгдсэн Хаант Улсын Парламентын нийтийн танхимын дарга Линдзи Хойлын зүгээс хоёр талын хууль тогтоох байгууллага хоорондын хамтын ажиллагааг гүнзгийрүүлэхэд анхаарал хандуулан ажиллахаа илэрхийлэв. Тэрбээр хоёр орны харилцаа, хамтын ажиллагааг бүхий л салбарт идэвхтэй өрнүүлэхийн төлөө байгаагаа онцоллоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75510,
    "url": "https://www.parliament.mn/nn/75510/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан Олон Улсын Парламентын Холбооны Ерөнхийлөгч Тулиа Аксонтой албан ёсны уулзалт хийлээ",
    "date": "2025-08-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Олон Улсын Парламентын Холбооны Ерөнхийлөгч Хатагтай Тулиа Аксонтой (2025.07.31) албан ёсны уулзалт хийлээ. Монгол Улсад ардчиллыг бэхжүүлэх, хууль тогтоох үйл ажиллагааг төгөлдөржүүлэхэд ОУПХ болон гишүүн орнуудтай хөгжүүлж буй хамтын үйл ажиллагаа, дэмжлэг туслалцаанд талархалтай байгаагаа УИХ-ын дарга Д. Амарбаясгалан илэрхийллээ. Үргэлжлүүлэн, Үндсэн хуулийн өөрчлөлтийн дагуу парламентын гишүүдийн тоог 126 болгон нэмэгдүүлж, сонгуулийн холимог тогтолцоог хэрэгжүүлснээр УИХ-д 32 эмэгтэй сонгогдсон нь парламент дахь эмэгтэйчүүдийн оролцоогоор Ази тивдээ тэргүүлэгч улс орнуудын нэг болохоос гадна ОУПХ-ноос дэвшүүлсэн зорилтод дөхөж очсон бодит дэвшлийг онцлов. Мөн Монгол Улсад 2026 онд Цөлжилттэй тэмцэх тухай НҮБ-ын суурь конвенцын 17 дугаар бага хурал зохион байгуулагдах бөгөөд ОУПХ-ны Тогтвортой хөгжлийн байнгын хорооны дэргэд Газрын доройтол, цөлжилтийн асуудлаарх зөвлөх байгууллага байгуулах санаачилга дэвшүүлэхээр ажиллаж байна гэв. Тус санаачилгыг идэвхтэй дэмжин ажиллана гэдэгт итгэлтэй байгаагаа УИХ-ын дарга Д. Амарбаясгалан илэрхийллээ. Олон Улсын Парламентын Холбооны Ерөнхийлөгч Тулиа Аксоны зүгээс Монгол Улс жендэрийн эрх тэгш байдлыг хангах чиглэлээр хэрэгжүүлж буй ажлуудыг дэмжиж буйгаа онцлов. Түүнчлэн ОУПХ, хууль тогтоох байгууллага хоорондын хамтын ажиллагаа нь хүн бүрд хүртээмжтэй, тэгш ирээдүйг цогцлооход чухал үүрэгтэйг тодотгосон. Тэрбээр эмэгтэйчүүдийг чадавхжуулах, жендэрийн тэгш байдлыг хангах асуудалд онцгой анхаарал хандуулан ажилладаг бөгөөд УИХ-ын стратеги төлөвлөгөөнд тусгасан хүний эрхийг хангах, хамгаалах, хүн төвтэй хууль, эрх зүйн орчныг бүрдүүлэх санаачилгыг дэмжин ажиллана гэлээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75509,
    "url": "https://www.parliament.mn/nn/75509/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан БНАСАУ-ын Ардын Дээд Хурлын дарга Пак Ин Чөлтэй албан ёсны уулзалт хийлээ",
    "date": "2025-08-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Бүгд Найрамдах Ардчилсан Солонгос Ард Улсын Ардын Дээд Хурлын дарга Пак Ин Чөлтэй (2025.07.31) албан ёсны уулзалт хийлээ. Тэрээр хоёр орны олон жилийн бат бэх найрамдал, нөхөрлөлд тулгуурласан түүхэн уламжлалт найрсаг харилцаа, хамтын ажиллагааг хоёр ард түмний нийтлэг эрх ашиг, бүс нутгийн энх тайван, хөгжил цэцэглэлтийн тусын тулд тогтвортой хөгжүүлэхийн төлөө буйгаа онцоллоо. БНАСАУ-ын Ардын Дээд Хурлын дарга Пак Ин Чөлийн зүгээс хоёр талын харилцааны талаар элэгсэг дотно уур амьсгалд санал солилцсондоо баяртай байгаагаа илэрхийлж, цаашдын хамтын ажиллагаагаа тогтвортой хөгжүүлэхэд нягт хамтран ажиллахаа тодотгов. Талууд парламентын түвшний хамтын ажиллагааг хөгжүүлэх чиглэлээр харилцан санал солилцлоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75505,
    "url": "https://www.parliament.mn/nn/75505/",
    "title": "Монгол Улсын Их Хурал, Олон Улсын Парламентын Холбоо хоорондын хамтын ажиллагааны санамж бичгийг сунгах тухай баримт бичигт гарын үсэг зурлаа",
    "date": "2025-08-01",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Женев хотноо зохион байгуулагдаж буй Парламентын дарга нарын дэлхийн 6-р бага хуралд оролцох үеэрээ Олон Улсын Парламентын Холбооны Ерөнхий нарийн бичгийн дарга Мартин Чунгонгтой албан ёсны уулзалт хийж, Монгол Улсын Их Хурал, Олон Улсын Парламентын Холбоо хоорондын хамтын ажиллагааны санамж бичгийг сунгах тухай баримт бичигт гарын үсэг зурав. Улсын Их Хурлын дарга Д. Амарбаясгалан Монгол Улс эрх зүйт ёс, хүний эрх, ардчиллын үнэт зүйлс, тогтвортой хөгжлийг ахиулахад ОУПХ-той тууштай хамтран ажиллахаа нотолж буйгаа тэмдэглэв. Түүнчлэн, Монгол Улсын Их Хурал хүний эрхийг хамгаалах, хангах, хүн төвтэй хууль, эрх зүйн орчныг бүрдүүлж ажиллах “Гурван төгөлдөршил” санаачилгыг дэвшүүлсэн гэдгийг онцоллоо. Улсын Их Хурлын стратеги төлөвлөгөөнд ардчиллын үнэт зүйлсийг эрхэмлэн, хүний эрх, эрх чөлөө, жендэрийн тэгш байдлыг хангах, бүх нийтэд хүртээмжтэй шинэ үеийн парламентыг бэхжүүлэх зорилтыг баталсан нь ОУПХ-ны 2025 онд дэвшүүлсэн жендэрийн тэгш байдлыг хангах санаачилгатай уялдаж буйг тодотголоо. Олон Улсын Парламентын Холбооны Ерөнхий нарийн бичгийн дарга Мартин Чунгонгийн зүгээс Монгол Улс, ОУПХ-ны харилцаа, хамтын ажиллагааг цаашид улам өргөжүүлэн хөгжүүлэхэд нягт хамтран ажиллахаа илэрхийллээ. Санамж бичигт гарын үсэг зурснаар хүний эрх, жендэрийн тэгш байдлыг хангахаас гадна УИХ-ын 2024-2028 онд баримтлах стратеги төлөвлөгөөнд тусгасан зорилтыг хэрэгжүүлэх үндэс бүрдэж байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75497,
    "url": "https://www.parliament.mn/nn/75497/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан: Шинэ парламент гадаадын хөрөнгө оруулалтыг дэмжих, эрх зүйн орчныг сайжруулах чиглэлээр ажиллаж байна",
    "date": "2025-07-31",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан (2025.07.30) Канад Улсын Парламентын Сенатын танхимын дарга хатагтай Рэймөнд Ганьетай албан ёсны уулзалт хийлээ. Монгол, Канадын \"Иж бүрэн түншлэл\"-ийн харилцаа, хамтын ажиллагаа шинэ агуулгаар баяжиж, идэвхтэй хөгжиж байгааг УИХ-ын дарга Д. Амарбаясгалан уулзалтын эхэнд тэмдэглэв. Тэрбээр 126 гишүүнтэй парламент эдийн засгийн тогтвортой өсөлтийг хангах, гадаадын хөрөнгө оруулалтыг дэмжих, эрх зүйн орчныг нь сайжруулах, эдийн засгийг төрөлжүүлэх чиглэлээр олон чухал хуулийн төсөл санаачилж буйг дурдахын зэрэгцээ хуулийн тоонд бус иргэдийн амьдралыг дээшлүүлэхэд оруулж буй хувь нэмрээр нь ажлын үр дүнгээ үнэлэх зарчимд шилжиж байгааг онцоллоо. Түүнчлэн, жендэрийн тэгш байдлыг хангахад анхаарсны үр дүнд УИХ-ын 2024 оны ээлжит сонгуулийн дүнгээр 32 эмэгтэй гишүүн сонгогдож, холимог тогтолцоогоор сонгуулиа зохион байгуулснаар УИХ олон намын төлөөлөлтэй болж чадсаныг тодотгов. Канад Улсын Парламентын Сенатын танхимын дарга хатагтай Рэймөнд Ганьегийн зүгээс Монгол Улсын парламентад сонгуулийн холимог тогтолцоог нэвтрүүлж чадсанаар салбар бүрийн залуучуудын төлөөллөөр парламент бүрэлдэхүүнээ шинэчилж, жендэрийн тэгш байдлыг хангахад дэвшилт гаргасныг тэмдэглэлээ. Талууд уул уурхайн салбар, хөрөнгө оруулалтын чиглэлээр ярилцаж, энэ чиглэлээрх хамтын ажиллагаагаа эрчимжүүлснээр хоёр орны харилцаа, хамтын ажиллагааг улам бүр өргөжин хөгжих боломжтой хэмээн санал нэгдэв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75494,
    "url": "https://www.parliament.mn/nn/75494/",
    "title": "Монгол Улсын Их Хурлын дарга Д.Амарбаясгалан Бүгд Найрамдах Казахстан Улсын Парламентын Мажилисын Төлөөлөгчдийн танхимын дарга Ерлан Кошановтой албан ёсны уулзалт хийлээ",
    "date": "2025-07-31",
    "category": "Улсын Их Хурлын дарга",
    "content": "Швейцарын Холбооны Улсын Женев хотноо зохион байгуулагдаж буй Парламентын дарга нарын олон улсын 6 дугаар бага хурал үргэлжилж байна. Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Бүгд Найрамдах Казахстан Улсын Парламентын Мажилисын Төлөөлөгчдийн танхимын дарга Ерлан Кошановтой албан ёсны уулзалт хийв. Уулзалтын эхэнд Улсын Их Хурлын дарга Д. Амарбаясгалан хоёр улс эрт үеэс түүх, өв соёл, уламжлалын гүнзгий хэлхээ холбоотой, найрсаг, ахан дүүсийн харилцаатай ард түмэн болохыг дурдав. Түүнчлэн Бүгд Найрамдах Казахстан Улсын Ерөнхийлөгчийн Касым-Жомарт Кемелевич Токаевын Монгол Улсад 2024 онд хийсэн төрийн айлчлал нь Монгол, Казакстаны уламжлалт найрсаг харилцаа, хамтын ажиллагааг шат ахиулж “Стратегийн түншлэл”-ийн өндөр түвшинд хүргэсэн чухал үйл явдал болсныг онцлон тэмдэглэлээ. Үргэлжлүүлэн, цаашид мал аж ахуй, газар тариалан, хөнгөн үйлдвэрийн салбарын хамтын ажиллагааг өргөжүүлэн хөгжүүлэх, ноос, ноолуур, арьс шир боловсруулах арвин туршлагадаа тулгуурлан хоёр орны харилцааны бэлгэ тэмдэг болох хамтарсан төсөл, хөтөлбөр хэрэгжүүлэх боломжтой гэж үзэж буйгаа Улсын Их Хурлын дарга илэрхийлэв. Мөн Казахстан Улсын Парламентын Мажилисын танхимын дарга Ерлан Кошанов Монгол, Казахстаны харилцаа, хамтын ажиллагаа болон бүс нутаг, олон улсын тавцан дахь хамтын ажиллагааны талаар санал солилцлоо. Уулзалтаар хоёр улсын хууль тогтоох байгууллагын харилцаа, хамтын ажиллагааг улам өргөжүүлэн хөгжүүлэхээр тогтов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75492,
    "url": "https://www.parliament.mn/nn/75492/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан: Сингапур Улстай улс төрийн яриа хэлэлцээг бүх түвшинд идэвхжүүлэх, хамтын ажиллагааны цар хүрээг өргөжүүлэх эрмэлзэлтэй байна",
    "date": "2025-07-31",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Парламентын дарга нарын дэлхийн 6-р бага хуралд оролцох үеэрээ Бүгд Найрамдах Сингапур Улсын Парламентын дарга Сиа Киан Пенгтэй албан ёсны уулзалт хийлээ. Улсын Их Хурлын дарга Д. Амарбаясгалан Сингапур Улстай улс төрийн яриа хэлэлцээг бүх түвшинд идэвхжүүлэх, хамтын ажиллагааны цар хүрээг өргөжүүлж, бүс нутаг, олон улсын тавцан дахь хамтын ажиллагааг улам гүнзгийрүүлэн хөгжүүлэх эрмэлзэлтэй байгаагаа илэрхийллээ. Тэрбээр, Сингапур Улсын туршлага, хамтын ажиллагаанд үндэслэн Монгол Улсын онцлогт тохирсон хуримтлалын нэгдсэн сан байгуулах, нийтийн орон сууцжуулалтын чиглэлээр үр дүнтэй хамтран ажиллаж байгаагаа онцлов. Мөн Монгол Улс АСЕАН болон түүний салбар байгууллагуудын үйл ажиллагаанд идэвхтэй оролцохыг эрмэлзэж буйгаа дахин нотолж, энэ хүрээнд Зүүн Азийн дээд түвшний уулзалтын гишүүн болоход Сингапур Улс дэмжлэг үзүүлнэ гэдэгт итгэлтэй байна гэлээ. Бүгд Найрамдах Сингапур Улсын Парламентын дарга Сиа Киан Пенг Парламентын дарга нарын дэлхийн 6-р бага хуралд Монгол Улсын Их Хурлын дарга Д. Амарбаясгалангийн “Хямралт дэлхий: Хүн бүрд энх тайван, шударга ёсыг түгээх парламентын хамтын ажиллагаа ба олон талт байдал” хэлэлцүүлэгт хэлсэн үгийг онцолж, талархал дэвшүүллээ. Тэрбээр, хоёр орны харилцааг бэхжүүлэн хөгжүүлэхэд хууль тогтоох байгууллага хоорондын хамтын ажиллагаа чухал гэдгийг тэмдэглэж, Сингапур Улс хүний нөөцийг чадавхжуулах, сонирхсон бусад асуудлаар туршлага хуваалцах, хамтран ажиллахад нээлттэй байгаагаа илэрхийлэв. Ташрамд дурдахад энэ онд Монгол Улс, Бүгд Найрамдах Сингапур Улсын хооронд дипломат харилцаа тогтоосны 55 жилийн ой тохиож байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75491,
    "url": "https://www.parliament.mn/nn/75491/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан: Монгол иргэдийг БНСУ-ын хил дээрээс буцааж буй асуудлыг шийдвэрлэж өгөхийг хүсэж байна",
    "date": "2025-07-31",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Бүгд Найрамдах Солонгос Улсын Үндэсний Ассамблейн дарга Ү Вон Шигтай (2025.07.30) албан ёсны уулзалт хийлээ. Уулзалтын эхэнд УИХ-ын дарга Д. Амарбаясгалан 2025 оны дөрөвдүгээр сард эрхэмсэг ноён Ү Вон Шиг Монгол Улсад албан ёсны айлчлал хийснээс хойш дахин уулзаж байгаадаа баяртай байгаагаа илэрхийлэв. УИХ-ын дарга Д. Амарбаясгалан ардчилал, хүний эрх, зах зээлийн эдийн засгийг эрхэмлэсэн нийтлэг үнэт зүйлстэй, манай чухал “гуравдагч хөрш”, Зүүн хойд Азийн бүс нутаг дахь ойр дотно түнш БНСУ-тай харилцаа, хамтын ажиллагаагаа улам гүнзгийрүүлэн бэхжүүлэхийн төлөө байдгаа онцлон тэмдэглэв. Түүнчлэн, БНСУ-ын хөнгөлөлттэй зээлээр Монгол Улсад хэрэгжиж буй “10 аймгийн төвд дулааны станц барих” төсөлд тулгараад буй саад бэрхшээлийг цаг алдалгүй шийдвэрлэж, шинэ гүйцэтгэгч компанийг сонгон шалгаруулахад анхаарал хандуулж өгөхийг хүслээ. Мөн хоёр улсын иргэд харилцан адил нөхцөлөөр зорчих, эрүүл мэнд болон хүмүүнлэг, хүндэтгэн үзэх шалтгаанаар БНСУ-д зорчиж буй монгол иргэдийн нөхцөлийг дорвитой хөнгөвчлөх, тус улсын хил дээрээс буцаагддаг асуудалд Үндэсний Ассамблейн зүгээс үргэлжлүүлэн онцгойлон анхаарч өгөхийг хүсэв. БНСУ-ын Үндэсний Ассамблейн дарга Ү Вон Шиг Монгол Улсад хийсэн албан ёсны айлчлалынхаа мөрөөр ажиллаж, “10 аймгийн төвд дулааны станц барих” төслийг богино хугацаанд хэвийн байдалд оруулж, амжилттай хэрэгжүүлэхэд анхаарч буйгаа онцоллоо. Мөн монгол иргэдийн БНСУ руу зорчих нөхцөлийг хөнгөвчлөх талаар судалж байгаагаа илэрхийлэв. Тухайлбал, цахим виз олгох, Элчин сайдын яамны консулын ажилтны тоог нэмэгдүүлэх, зохион байгуулалттайгаар, бүлгээр зорчиж буй иргэдийн визийг хөнгөвчлөх боломжуудыг судалж байгаа гэлээ. Хоёр тал Монгол Улсад хийсэн албан ёсны айлчлалын үеэр эдийн засгийн бодит хамтын ажиллагааг баяжуулан хөгжүүлэх хүрээнд хэлэлцэж тохирсон асуудлуудаар харилцан санал солилцлоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75486,
    "url": "https://www.parliament.mn/nn/75486/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан Парламентын дарга нарын дэлхийн 6-р бага хуралд үг хэллээ",
    "date": "2025-07-31",
    "category": "Улсын Их Хурлын дарга",
    "content": "Швейцарын Холбооны Улсын Женев хотноо (2025.07.29) Парламентын дарга нарын дэлхийн 6-р бага хурал үргэлжилж байна. Олон улсын парламентын холбоонд гишүүнээр элссэн 84 орны парламентын дарга, 18 дэд дарга нар чуулж, олон улсын харилцаанд хариуцлагатай байдал, ардчиллыг дэмжих, парламентын дипломат ажиллагааг энх тайван, ойлголцолд чиглүүлэх, иргэдийнхээ дуу хоолойг НҮБ-д хүргэх, олон улсын амлалтуудыг бодит үр дүнд хүргэх чиглэлээр хэлэлцэж байгаа юм. Ийнхүү Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан тус хурлын “Хямралт дэлхий: Хүн бүрд энх тайван, шударга ёсыг түгээх парламентын хамтын ажиллагаа ба олон талт байдал” ерөнхий хэлэлцүүлэгт үг хэллээ. Тэрбээр өөр өөрийн онцлог, соёл, уламжлал, зан заншил, үнэт зүйлийг бүрэлдүүлсэн улс орнууд шинэ дэг журмыг бий болгох үйл явцад тэгш оролцож, олон тулгуурт дэлхий ертөнцийг цогцлоох ёстойг онцлов. Мөн энхийг эрхэмлэсэн, нээлттэй, бие даасан, олон тулгуурт гадаад бодлого, зарчим баримталдаг Монгол Улс аливаа сорилтыг эв эе, яриа хэлэлцээний замаар шийдвэрлэх нь даян дэлхийн энх тайван, аюулгүй байдлыг бэхжүүлэхэд чухал ач холбогдолтойг тэмдэглэв. Үргэлжлүүлэн, дэлхийн энх тайван, аюулгүй байдлыг хангахад парламентын оролцоо, манлайлал чухал болохын хувьд Монгол Улс парламентын засаглалаа бэхжүүлж, нийгмийн олон бүлгийн төлөөллийн оролцоог тэгш хангахаар Үндсэн хуульдаа өөрчлөлт оруулж, УИХ-ын гишүүдийн тоог 126 болгон нэмэгдүүлж, сонгуулийн холимог тогтолцоог нэвтрүүлснийг танилцууллаа. Энэхүү шинэчлэлийн дүнд эмэгтэй гишүүдийн тоо 32 болсон нь Олон улсын парламентын холбооноос дэвшүүлсэн зорилтод дөхөж буйг тэмдэглэж хэлэв. Мөн УИХ 2024-2028 оны стратеги төлөвлөгөөгөө батлахдаа хүн төвт, хүний эрхийг дээдэлсэн “Гурван төгөлдөршил”-ийн бодлогыг санаачилж, үр дүнд нь хүний эрхийг хангасан, хууль засагладаг, ардчилсан нийгмийн суурь улам батажна гэдэгт эргэлзэхгүй байгаагаа илэрхийллээ. Тэрбээр олон талт хамтын ажиллагаа, иргэдийн оролцоонд тулгуурласан ардчилсан, төлөөллийн тогтолцоо нь тогтвортой байдал, энх тайвныг бэхжүүлэх үндэс тул Монгол Улс олон улсын хамтын нийгэмлэгийн өмнө хүлээсэн үүргээ биелүүлж, ОУПХ болон улс орнуудын парламентуудтай хамтран илүү амар амгалан ирээдүйг бүтээхийн төлөө тууштай ажиллах болно гэдгийг онцоллоо. Парламентын дарга нарын дэлхийн 6-р бага хурал үргэлжилж байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75484,
    "url": "https://www.parliament.mn/nn/75484/",
    "title": "Япон Улсын Парламентын Төлөөлөгчдийн Танхимын дарга Нүкага Фүкүширо: Хоёр орны парламентын хамтын ажиллагаанд шинэ хуудас нээлээ",
    "date": "2025-07-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан (2025.07.29) Япон Улсын Парламентын Төлөөлөгчдийн Танхимын дарга Нүкага Фүкүширотой албан ёсны уулзалт хийлээ. Уулзалтын эхэнд ардчиллын нийтлэг үнэт зүйлс бүхий манай чухал “гуравдагч хөрш”, Тусгай стратегийн дотно түнш Япон Улстай найрсаг харилцаа, хамтын ажиллагааг гүнзгийрүүлэн хөгжүүлэхэд Монгол Улсын Их Хурал ач холбогдол өгч, онцгойлон чухалчилдагаа УИХ-ын дарга Д. Амарбаясгалан онцоллоо. Тэрбээр, манай улс дахь ардчиллыг баталгаажуулж, нийгэм, эдийн засгийн тогтвортой хөгжлийн дэмжихэд Япон Улсын Засгийн газар, Японы ард иргэд тууштай дэмжлэг үзүүлж ирсэнд гүн талархалтай байдгаа илэрхийлэв. Түүнчлэн шинээр бүрэлдсэн парламентын баримталж буй стратеги төлөвлөгөө, хууль, эрх зүйн шинэчлэлийн “Гурван төгөлдөршил” бодлогын талаар танилцууллаа. Монгол Улсад 2026 онд Цөлжилттэй тэмцэх тухай НҮБ-ын конвенцын Талуудын 17-р бага хурал зохион байгуулагдах бөгөөд УИХ-аас Олон Улсын Парламентын Холбооны Тогтвортой хөгжлийн байнгын хорооны дэргэд Газрын доройтол, цөлжилтийн асуудлаарх зөвлөх байгууллага байгуулах санаачилга дэвшүүлэхээр ажиллаж буй учраас уг санаачилгыг Японы парламент идэвхтэй дэмжинэ гэдэгт итгэлтэй байгаагаа УИХ-ын дарга Д. Амарбаясгалан онцоллоо. Япон Улсын Парламентын төлөөлөгчдийн танхимын дарга Нүкага Фүкүширо Японы Цог Жавхлант Эзэн Хаан Нарүхито Монгол Улсад айлчилсан нь манай хоёр орны харилцаа хамтын ажиллагаа, ард иргэдийн ойр дотно нөхөрлөлийг улам бүр хөгжүүлж байгааг онцлон тэмдэглэлээ. Монгол Улс, Япон Улс бол эдийн засаг, дипломат, аюулгүй байдлын салбарт нэгдмэл эрх ашгийг эрмэлздэг бөгөөд тус уулзалтаар хоёр орны парламентын хамтын ажиллагаанд шинэ хуудас нээж буйг онцлон тэмдэглэв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75483,
    "url": "https://www.parliament.mn/nn/75483/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан ОХУ-ын Холбооны Хурлын Холбооны Зөвлөлийн дарга Хатагтай В.И.Матвиенкотой албан ёсны уулзалт хийлээ",
    "date": "2025-07-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан Женев хотод зохион байгуулагдаж буй Парламентын дарга нарын дэлхийн 6 дугаар бага хуралд оролцох үеэрээ ОХУ-ын Холбооны Хурлын Холбооны Зөвлөлийн дарга Хатагтай В. И. Матвиенкотой албан ёсны уулзалт хийлээ. Уулзалтын эхэнд ОХУ-ын Холбооны Хурлын Холбооны Зөвлөлийн дарга В. И. Матвиенко уламжлалт, найрсаг харилцаа, Иж бүрэн стратегийн түншлэлийн харилцаа бүхий Монгол Улстай хамтын ажиллагаагаа улам бүр хөгжүүлэх, худалдаа, эдийн засаг, боловсролын чиглэлээр харилцан санал солилцлоо. Тухайлбал, ОХУ-ын Засгийн газраас 2025 оны хоёрдугаар сарын 26-ны өдөр “ОХУ-аас автобензин экспортлохыг хориглох тухай” тогтоолд нэмэлт, өөрчлөлт оруулсан. Нэмэлт, өөрчлөлтөөр 2025 оны наймдугаар сарын 1-нээс автобензиний экспортыг нэг сарын хугацаанд бүрэн хориглох шийдвэр гаргасан бөгөөд Монгол Улсыг үүнд хамааруулахгүй гэдгийг онцоллоо. Түүнчлэн, цаашид Монгол Улсад экспортолж буй эрчим хүч, шатахууны бүтээгдэхүүнүүдийг тасалдуулахгүй хэмээв. УИХ-ын дарга Д. Амарбаясгалан хоёр улсын харилцаанд чухал үүрэг гүйцэтгэдэг хууль тогтоох байгууллага хоорондын хамтын ажиллагаа идэвхтэй өрнөж буй баяртай байгаагаа илэрхийлээд УИХ-аас хоёр орны нийгмийн өргөн хүрээг хамарсан олон талт харилцааны эрх зүйн орчинг сайжруулах, шинээр бүрдүүлэхийн төлөө ажиллаж буй гэв. Цаашид хууль тогтоох байгууллага хоорондын хамтын ажиллагааг хөгжүүлэхийг эрмэлзэж байна гэв хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75482,
    "url": "https://www.parliament.mn/nn/75482/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан: Монгол Улс, Швейцарын Холбооны Улсын харилцаа, хамтын ажиллагааг олон салбарт өргөжүүлэхийг эрмэлзэж байна",
    "date": "2025-07-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан (2025.07.29) Швейцарын Холбооны Улсын Үндэсний зөвлөлийн дарга Маяа Риникертэй албан ёсны уулзалт хийлээ. Уулзалтын эхэнд УИХ-ын дарга Д. Амарбаясгалан Швейцар улс нь манай улсын гуравдагч хөрш, Европ дахь итгэлт түнш бөгөөд хоёр орны харилцаа, хамтын ажиллагааг нийгэм, эдийн засгийн олон салбарт өргөжүүлэхийг эрмэлздэг гэв. Монгол Улсад ардчилал, эрх зүйт төр, парламентын тогтолцоог бэхжүүлэх чиглэлээр Швейцарын Холбооны Улстай хамтран үр дүнтэй төслүүдийг хэрэгжүүлж ирсний дотор Швейцарын парламентын хууль тогтоох үйл ажиллагаа, түүний дотор олон нийтийн санал асуулга явуулах, шууд ардчиллын зарчмыг хэрэгжүүлэх чиглэлээр хамтын ажиллагаагаа хөгжүүлж ирсэндээ талархалтай байдгаа илэрхийллээ. Цаашид хууль тогтоох байгууллага, түүний Тамгын газар хоорондын харилцааг өргөжүүлэх, харилцан сонирхсон салбаруудад бодит хамтын ажиллагаа өрнүүлэхэд УИХ-ын зүгээс дэмжлэг үзүүлэн ажиллана гэв. Швейцарын Холбооны Улсын Үндэсний зөвлөлийн дарга, хатагтай Маяа Риникер манай хоёр орон газар зүйн хувьд алслагдмал хэдий ч энх тайванч, олон талт хамтын ажиллагаа бүхий нийтлэг үнэт зүйлстэй бөгөөд харилцаа, хамтын ажиллагаа улам бүр бэхжиж буйд баяртай байгаагаа илэрхийллээ. Хууль тогтоох байгууллага болон Тамгын газруудын хамтын ажиллагаа үр дүнд хүрч буйн нэг илрэл нь ирэх намар парламентын хяналтын сайн туршлагуудыг солилцох чиглэлээр Швейцарын Холбооны Улсын Үндэсний зөвлөлийн төлөөлөл Монгол Улсад айлчлал хийхээр болсныг онцлон тэмдэглэв. Түүнчлэн, Швейцарын хөгжлийн агентлаг Монгол Улсад үйл ажиллагаагаа зогсоосон ч Эдийн засгийн асуудал эрхэлсэн Нарийн бичгийн дарга нарын газраас (SECO) өмнө нь эхлүүлсэн төсөл хөтөлбөрүүдийг үргэлжлүүлэн санхүүжүүлж байгаа учраас Монгол Улсын Их Хурал дэмжин ажиллахыг хүслээ. Хоёр тал Швейцарын Холбооны Улсын парламентад Монгол Улстай харилцах бүлэг байгуулах боломжийн талаар харилцан санал солилцов гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75479,
    "url": "https://www.parliament.mn/nn/75479/",
    "title": "Парламентын дарга нарын дэлхийн 6-р бага хурал эхэллээ",
    "date": "2025-07-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "Швейцарын Холбооны Улсын Женев хотноо Парламентын дарга нарын дэлхийн 6-р бага хурал өнөөдөр (2025.07.29) эхэллээ. Тус бага хуралд Монгол Улсаа төлөөлөн Улсын Их Хурлын дарга Д. Амарбаясгалан, Улсын Их Хурлын гишүүн Ж. Бат-Эрдэнэ, Ц. Сандаг-Очир, А. Ариунзаяа, Х. Баасанжаргал, Ж. Ганбаатар нар оролцож байна. Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланг ОУПХ-ны Ерөнхийлөгч Тулиа Аксон, Ерөнхий нарийн бичгийн дарга Мартин Чунгон, НҮБ-ын Женев дэх төвийн захирал Татьяна Валовая, НҮБ-ын Ажлын албаны дарга Өөрл К. Рэттрэй нар угтан, мэндчиллээ. Энэ удаагийн Парламентын дарга нарын дэлхийн 6-р бага хурал нь олон талт хамтын ажиллагааг бэхжүүлэх, парламентууд болон парламентын гишүүдийг: - Олон улсын харилцаанд хариуцлагатай байдал, ардчиллыг дэмжих - Парламентын дипломат ажиллагааг энх тайван, ойлголцолд чиглүүлэх - Иргэдийн дуу хоолойг НҮБ-д хүргэх - Олон улсын амлалтуудыг үндэсний бодит байдал болгон хэрэгжүүлэхэд дэмжлэг үзүүлэхэд уриалах зорилготой байна. Олон Улсын Парламентын Холбооны гишүүн 180 орны парламентын 84 дарга, 18 дэд дарга оролцож буй уг хуралд Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан үг хэлнэ. Тэрбээр бага хурлын ерөнхий хэлэлцүүлэг болох “Хямралт дэлхий: Хүн бүрд энх тайван, шударга ёсыг түгээх парламентын хамтын ажиллагаа ба олон талт байдал” сэдвээр илтгэл тавих юм хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75462,
    "url": "https://www.parliament.mn/nn/75462/",
    "title": "УИХ-ын дарга Д.Амарбаясгалан Швейцарын Холбооны Улсын Женев хотноо Парламентын дарга нарын дэлхийн 6-р бага хуралд оролцоно",
    "date": "2025-07-28",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан 2025 оны долоодугаар сарын 29-31-ний өдрүүдэд Швейцарын Холбооны Улсын Женев хотноо Парламентын дарга нарын дэлхийн 6-р бага хуралд оролцоно. Монгол Улсын Их Хурал 1962 онд Олон Улсын Парламентын Холбооны гишүүнээр элссэн бөгөөд тус бага хуралд тогтмол оролцож, дэлхийн парламентын хамтын нийгэмлэгийн үйл ажиллагаанд идэвхтэй хувь нэмрээ оруулсаар ирсэн юм. Энэ удаагийн Парламентын дарга нарын дэлхийн 6-р бага хуралд олон улсын 180 гаруй орны парламентын дарга, олон улсын байгууллагууд, судлаачид болон иргэний нийгмийн төлөөллүүд оролцоно. Парламентын дарга нарын бага хурал нь парламент хоорондын хамтын ажиллагааг бэхжүүлэх, дэлхий нийтэд тулгамдсан асуудлуудыг шийдвэрлэхэд парламентын оролцоог нэмэгдүүлэх зорилготой бөгөөд дөрвөн жил тутамд нэг удаа зохион байгуулдаг дээд түвшний уулзалт юм. Тус уулзалтад Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан оролцож, “Хямралт дэлхий: Хүн бүрд энх тайван, шударга ёсыг түгээх парламентын хамтын ажиллагаа ба олон талт байдал” сэдэвт хэлэлцүүлэгт үг хэлнэ. Мөн ардчилал, энх тайван, тогтвортой хөгжил болон жендэрийн тэгш байдал зэрэг сэдвүүдээр улс орнуудын парламентын дарга нартай санал солилцох юм хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75422,
    "url": "https://www.parliament.mn/nn/75422/",
    "title": "Монгол Улсын Их Хурлын дарга Д.Амарбаясгалан үндэсний их баяр наадмын нээлтэд оролцлоо",
    "date": "2025-07-11",
    "category": "Улсын Их Хурлын дарга",
    "content": "Тулгар төр байгуулагдсаны 2234 жил, Их Монгол улс байгуулагдсаны 819 жил, Үндэсний эрх чөлөө, тусгаар тогтнолоо сэргээн мандуулсны 114 жил, Ардын хувьсгалын 104 жилийн ой, Ардчилсан хувьсгалын 35 жилийн ойн Үндэсний их баяр наадмын нээлтийн үйл ажиллагаанд Монгол Улсын Их Хурлын дарга Д. Амарбаясгалан оролцлоо. Энэ үеэр Улсын Их Хурлын дарга Д. Амарбаясгалан Төв цэнгэлдэх хүрээлэнд байрлах Монголын Үндэсний олон нийтийн телевизийн асарт зочилж, наадамчин зон олонд мэндчилгээ дэвшүүлэв. Тэрбээр, хүн төрөлхтөний соёлын биет бус өв болсон Үндэсний их баяр наадам бол Монгол түмний бахархал төдийгүй төрт ёсны дархлаа, тусгаар тогтнолын илэрхийлэл юм. Энэхүү баярын өдрүүдэд төр ард олонтойгоо ойр байж, итгэлцэл, ойлголцлыг улам бэхжүүлж, эх оронч үзлийг түгээн дэлгэрүүлдэг онцгой уламжлалтай хэмээн онцоллоо. Түүнчлэн Монгол Улсын Их Хурал хууль тогтоох, төрийн бодлогыг тодорхойлох, ард иргэдийнхээ хүсэл зоригийг илэрхийлж, нэг жилийг ардаа үдэж буй бөгөөд цаашид ард иргэдийнхээ хүсэл, зорилгод нийцсэн шийдвэрийг гаргаж ажиллана гэлээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75415-1",
    "url": "https://www.parliament.mn/nn/75415/",
    "title": "Монгол Улсын Их Хурлын дарга Д.Амарбаясгалангийн УИХ-ын 2025 оны хаврын ээлжит чуулганыг хааж хэлсэн үг",
    "date": "2025-07-09",
    "category": "Улсын Их Хурлын дарга",
    "part": 1,
    "totalParts": 2,
    "content": "Эрхэм хүндэт ард иргэд ээ Эрхэм хүндэт Улсын Их Хурлын эрхэм гишүүд ээ, Улсын Их Хурлын гишүүд тангараг өргөж ажилдаа орсноос хойш даруй нэг жил өнгөрлөө. Амжиж бүтээсэн, алдаж оносноо эргэн харах, цаашдын ажлаа бодитой, оновчтой эрэмбэлэх мөч тохиож байна. 126 гишүүнтэй шинэ парламентын 9 дэх бүрэн эрх хэрэгжиж эхэлсэн нэг жилийн хугацаанд нийт 144 хууль, 146 тогтоол бид хэлэлцэн баталсан байна. Үүнээс 2025 оны хаврын ээлжит чуулганы хугацаанд 66 хууль, 59 тогтоол хэлэлцэн баталлаа. Эрхэм хүндэт иргэд ээ, Ард түмний төлөөлөл болсон Улсын Их Хурал олон түмнээ байнга сонсож байх ёстой. Төрийн эрх барих дээд байгууллагын шийдвэр өргөн олонд хүлээн зөвшөөрөгдөхийн үндэс нь ард түмнийхээ итгэл сэтгэл, хүсэл эрмэлзлийг мэдэрч ойлгох явдал байдаг. Тиймээс Улсын Их Хурлын даргын хувьд парламентыг олон ургалч үзэлд тулгуурлах, ил тод, нээлттэй байх, “хүн төвтэй” ойлголцол, зөвшилцлийг баримтлахад нэн тэргүүнд анхаарч ажиллалаа. Энэ удаагийн 5 нам, эвслээс бүрдсэн Улсын Их Хурал нь парламентын ардчиллын үндэс суурийг гүнзгийрүүлэн бэхжүүлж, ард түмний төлөөллийн дуу хоолой болсон Улсын Их Хурлын институцын хараат бус байдал, шийдвэр гаргах чадамж, хариуцлагын тогтолцоог улам төгөлдөржүүлснээр бид Монгол Улсын парламентын засаглалыг бодит утгаар нь баталгаажуулж чадаж байна. Энэ бол зөвхөн нэг сонгуулийн мөчлөгийн үр дүн бус, ардчиллын замыг тууштай баримтлагч Монголын төр, нийгмийн олон институцүүдийн хамтын хүчин чармайлтын үр дүн юм. Улсын Их Хурал намрын ээлжит чуулганаар баталсан 2024-2028 оны стратеги төлөвлөгөөндөө ил тод, нээлттэй, хүртээмжтэй байх, иргэдийн оролцоог хангах үнэт зүйлийг онцлон тусгасан билээ. Түүнчлэн Хүн төвтэй хууль буюу хууль хүний эрхийг дээдэлсэн, хүн төвтэй үзэл санаа бүхий байх; Цаг үеийн шаардлагад нийцсэн хууль буюу Нийгмийн хурдацтай хөгжлийн шаардлагад нийцүүлэн, эрх зүйн зохицуулалтыг цаг алдалгүй гаргадаг байх; Иж бүрэн зохицуулалттай, ойлгомжтой хууль буюу Хуулийг тодорхой, ойлгомжтой болгож, хууль болон журмаар зохицуулах харилцааны заагийг тодорхойлох гэсэн эрх зүйн орчны “ГУРВАН ТӨГӨЛДӨРШИЛ”-ийн бодлогыг хэрэгжүүлэх үндэс суурь болсон төр төвтэй хуулиас хүн төвтэй хууль руу шилжих, хуулиас давсан журмыг цэгцлэх, хууль ба журмын зохист харьцааг хангах эрх зүйн үндсийг Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар бий болгож чадлаа. Тодруулбал, журам батлах нэрээр хуулиар тогтоосон иргэний эрх зүйн байдлыг дордуулдаг явдал цаашид үгүй болно. Журам зөвхөн хуулийг хэрэгжүүлэх, зохион байгуулалтын арга хэмжээ авах зорилгоор батлагддаг болно. Мөн өөрийн чиг үүрэгт нь хамааралгүй байхад журам баталдаг явдал үүгээр таслан зогсоогдоно. Түүнчлэн хүний эрхийн ноцтой зөрчил, хүнд суртал, авлига, албан тушаалын хэрэг бий болох боломжийг үгүй хийж, Засгийн газарт чиглэл болгож 350 орчим хууль дагасан журмуудыг цэгцлэх Улсын Их Хурлын тогтоолыг баталсан. Намрын ээлжит чуулган эхлэх хугацааг наашлуулж, 9 дүгээр сарын 15-ны өдрөөс эхлүүлж, төсвийн төслийг хэлэлцэх хэлэлцүүлгийн үе шатыг шинээр нэмж 4 байсныг 5 үе шаттай болгож өөрчилсөн. Ингэснээр Улсын Их Хурлын гишүүд тойрогтоо төсвийн төслийг мэргэжлийн байгууллага, ард иргэдийн дунд олон талын оролцоог хангаж, илүү нухацтай хэлэлцэх эрх зүйн орчин бүрдэж чадсан. Парламентыг илүү нээлттэй, иргэддээ ойр байлгах зорилгоор “Нээлттэй парламент-2025” хөтөлбөрийг хэрэгжүүлж эхэлсэн. Энэ хөтөлбөрөөр оюутан залуус болон ахмад үеийн төлөөллийг парламентын үйл ажиллагаанд хамруулан, мэдлэг, туршлага солилцож, шинэ сэтгэлгээний гүүрийг бүтээх, ахмадын арвин туршлагыг хослуулахыг зорьж байна. Эдгээр хөтөлбөрүүдэд залуу, ахмад үеийг идэвхтэй хамруулахын зэрэгцээ хууль тогтоох ажиллагааны бэлтгэл хангаж ажилласан Улсын Их Хурлын Тамгын газрын хамт олонд талархал илэрхийлье. Эрхэм хууль тогтоогчид оо, Та бид төрийнхөө сүлдэнд тангараг өргөж байсан мөч саяхан. Бидэнд хийх ажил их, ард түмний хүлээлт өндөр байгаа тул үлдэж буй гурван жилийн хугацаанд илүү үр бүтээлтэй ажиллах хэрэгтэй. Шинээр бүрдсэн парламентад гишүүд эзэмшсэн мэргэжил, хуримтлуулсан туршлагаар онцгойрон ялгарч, хэлэлцэж буй мэргэжлийн нарийн, ээдрээ төвөгтэй асуудалд жинхэнэ мэргэжлийн байр сууринаас хандах арга барил, уур амьсгал маш чухал байлаа. Түүнчлэн Улсын Их Хурлын өмнөх бүрэн эрхийн хугацаанд хэлэлцэж батлаагүй хууль, тогтоолын төслүүдийг хууль санаачлагчид нь буцаасанд тооцдог зохицуулалттай тул гишүүд ажлын гүн рүү даруй орох, чиг үүргээ шуурхай хэрэгжүүлж эхлэх хэрэгцээ шаардлага байсныг энд дурдах нь зүйтэй. Тиймээс Улсын Их Хурлын даргын хувьд хуулиар олгогдсон бүрэн эрхийн хүрээнд гишүүдийн санал бодлыг харгалзан, мөн зарим гишүүдэд тухайлан итгэл хүлээлгэн ачаа үүрүүлж ажлын хэсгүүдэд хуваарилан ажиллуулсан. Эдгээр ажлын хэсгүүд нь хууль, бодлогын баримт бичиг боловсруулах, тухайн салбарын ажлын гүнд орж нарийвчлан танилцах зэрэг чиг үүргийг хэрэгжүүлж ажиллажээ. Асуудлыг судалж дүгнэх, Засгийн газар болон холбогдох байгууллагуудтай хамтран ажиллах замаар хуулийн төслүүдийг боловсруулж батлуулах, санал, дүгнэлт танилцуулах зэргээр бодит үр дүнд хүрсэн ажлын хэсгүүдийг ахалсан болон түүнд орж ажилласан нийт гишүүдэд талархал дэвшүүлж байна. Улсын Их Хурлын гишүүдийн ахалсан ажлын хэсгүүд Хууль тогтоомжийн тухай, Замын хөдөлгөөний аюулгүй байдлын тухай, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслүүд болон Хөдөө аж ахуйн тухай анхдагч хуулийн төсөл зэрэг олон хууль тогтоолуудыг өргөн мэдүүлж, хэлэлцүүлэн батлуулаад байна. Түүнчлэн Төрийн болон орон нутгийн өмчийн тухай хууль тогтоомжийг шинэчлэх, Хэвлэл мэдээллийн эрх чөлөөг хангах талаар хууль тогтоомжийг боловсронгуй болгох, Жагсаал, цуглаан хийх журмын тухай хуулийг боловсронгуй болгох, Стандартын эрх зүйн орчныг шинэчлэх асуудлаар холбогдох яам, байгууллагуудтай хамтран ажилласны дүнд эдгээр хуулийн төслүүдийг хэлэлцүүлэхээр Засгийн газраас Улсын Их Хуралд өргөн мэдүүлээд байна. Үүний зэрэгцээ өнөөгийн аж ахуй, арилжаа, бизнесийн эрх зүйн харилцааг зохицуулж байгаа, 23 жилийн өмнө батлагдсан Иргэний хуулийн хэрэгжилтийг судалж танилцах, санал, дүгнэлт боловсруулах ажлын хэсэг идэвх санаачилгатай ажиллаж, энэ хуулийн хэрэгжилтийн өнөөгийн нөхцөл байдлын талаар 40 гаруй судлаач, хуульчдын багаар томоохон хэмжээний судалгаа хийлгэж, үр дүнтэй ажиллаж чаджээ. Энэхүү судалгааны үр дүн хэлэлцүүлгийн шатанд байгаа Арилжааны тухай хуулийг хэлэлцэхэд үнэтэй хувь нэмэр болно гэдэгт эргэлзэхгүй байна. Одоо мөрдөгдөж байгаа эрүүл мэндийн үйлчилгээний санхүүжилтийн арга нь тоо, хэмжээнд тулгуурласан, тэр хэрээр эмнэлгүүдэд эдийн засгийн сонирхол төрүүлж байгааг эрс өөрчлөх ёстой. Мөн эрүүл мэндийн тусламж үйлчилгээний чанарт үндэслэн санхүүжилт олгох загварыг бий болгох шаардлагатай байна."
  },
  {
    "id": "75415-2",
    "url": "https://www.parliament.mn/nn/75415/",
    "title": "Монгол Улсын Их Хурлын дарга Д.Амарбаясгалангийн УИХ-ын 2025 оны хаврын ээлжит чуулганыг хааж хэлсэн үг",
    "date": "2025-07-09",
    "category": "Улсын Их Хурлын дарга",
    "part": 2,
    "totalParts": 2,
    "content": "Тиймээс эрүүл мэндийн тусламж үйлчилгээний чанар, хүртээмжийг сайжруулах, эрүүл мэндийн даатгалын тогтолцоог оновчтой болгох, хүнс эмийн хяналт, зохицуулалтын тогтолцоог боловсронгуй болгох 3 ажлын хэсэг байгуулан ажиллаж, эрүүл мэндийн асуудлаарх эдгээр ажлын хэсгүүд салбарын мэргэжилтнүүдийн санал бодлыг сонсох ажил хийж, үүсээд байгаа асуудлын учир шалтгааныг олох чиглэлээр олон ажил хийж, олон эрдэмтэн, судлаачийг оролцуулан санал дүгнэлтээ боловсруулан танилцуулаад байна. Тухайлбал, хаврын ээлжит чуулганы хугацаанд эдгээр ажлын хэсэг нийт 178 удаа хуралдаж, олон нийт, мэргэжилтнүүдийн дунд 46 хэлэлцүүлгийг зохион байгуулсан үр дүнтэйгээр ажиллажээ. Тодруулбал, Төрийн албаны эрх зүйн орчныг боловсронгуй болгох, Татварын хууль тогтоомжийг шинэчлэх, Төр хувийн хэвшилтэй өрсөлдөхгүй байх зарчмын хүрээнд холбогдох эрх зүйн орчныг боловсронгуй болгох, Монгол хүний амьдралын чанарыг дээшлүүлэх, хүн амын өсөлтийг дэмжих асуудлаар холбогдох хууль тогтоомжийн хэрэгжилтийг эрчимжүүлэх, Холбоо, сангийн тухай хуулийн төслийг боловсруулах, Гэр бүлийн хууль тогтоомжийг боловсронгуй болгох, Шүгэл үлээх журмын талаарх эрх зүйн орчныг бий болгох ажлын хэсгүүдийг онцлон дурдъя. Өндөр бүтээмжтэй төрийн албыг хөгжүүлэхэд талуудын идэвх чармайлт, харилцан ойлголцол нэн чухал байдаг. Үүнийг хурдасгах, түлхэц өгөх зорилгоор Улсын Их Хурлын даргын захирамжаар Төрийн үйлчилгээний процессын дахин инженерчлэлийн талаар санал, дүгнэлт боловсруулах үүрэг бүхий ажлын хэсэг байгуулагдан ажиллаж, процессын дахин инженерчлэлийн ажлыг үр дүнтэй зохион байгуулах, нэгдсэн ойлголт, арга зүй, удирдлагаар хангах зорилгоор тогтоолыг хэлэлцэн баталсан. Төрийн албаны эрх зүйн орчныг боловсронгуй болгоход Улсын Их Хурал дээр байгуулагдсан ажлын хэсэгтэй шийдэл, хувилбар, санаа оноогоо хуваалцан хамтран ажиллаж, намрын ээлжит чуулганы хугацаанд багтаан Засгийн газраас хуулийн төслийг өргөн мэдүүлэх нь зүйтэй. Аж ахуйн чиглэлээр үйл ажиллагаа явуулж байгаа төрийн тодотголтой хуулийн этгээдийн удирдлага, зохион байгуулалтыг шинэчлэн сайжруулж, үр ашиг, ил тод байдлыг нэмэгдүүлж, зардал бууруулах, компаниудыг хувьчлах, татан буулгах ажлыг эрчимжүүлэх шаардлагатайг онцлон тэмдэглэн хэлье. Эдгээр ажлын хэсгийн ахлагч нар үр дүн гаргахын төлөө асуудалдаа төвлөрч, гишүүдийнхээ оролцоог идэвхжүүлэх шаардлагатайг тухайлан сануулж байна. Мөн ажлын хэсгүүдэд мэргэжил, арга зүйн туслалцаа үзүүлэх ажлыг эрчимжүүлэхийг Улсын Их Хурлын Тамгын газарт даалгаж байна. Эрхэм гишүүд ээ, Хүртээмжтэй байх, иргэдийн оролцоог хангах, хариуцан тайлагнадаг байх нь Улсын Их Хурлын үнэт зүйлийн нэг билээ. Улсын Их Хурлын эрхэм гишүүд Та бүхэн чуулганы завсарлагын хугацаанд баталсан хууль тогтоомжоо сонгогч түмэндээ ойлгуулан таниулах ажлыг идэвхтэй хийж, хэлэлцүүлгийн шатанд байгаа болон боловсруулж буй хуулийн төслүүдийн талаар иргэд, олон нийттэй нээлттэй санал солилцож, тэдний дуу хоолой, төлөөлөл байх эрхэм үүргээ нэр төртэй биелүүлэхийг хүсье. Эх нутаг болон дэлхийн өнцөг булан бүрд аж төрөн суугаа эрхэм хүндэт монголчууд Та бүхэндээ Тулгар төрийн 2234 жил, Их Монгол Улсын 819 жил, Үндэсний эрх чөлөө, тусгаар тогтнолоо сэргээн мандуулсны 114 жил, Ардын хувьсгалын 104 жил, Ардчилсан хувьсгалын 35 жилийн ой, Үндэсний их баяр наадмын мэндийг өргөн дэвшүүлье. Монгол түмний минь хийморь сүлд өөдөө байж, эх орон маань энх амгалан орших болтугай. Монгол Улсын Их Хурлын 2025 оны хаврын ээлжит чуулган хаасныг мэдэгдье. 2025.07.09 Улаанбаатар хот"
  },
  {
    "id": 75414,
    "url": "https://www.parliament.mn/nn/75414/",
    "title": "Газрын тосны тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-07-09",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.07.09) Улсын Их Хурлын гишүүн М. Бадамсүрэн, Ц. Идэрбат, У. Отгонбаяр, Г. Ганбаатар, М. Ганхүлэг, Л. Соронзонболд, Ш. Бямбасүрэн, Л. Мөнхбаясгалан, Н. Наранбаатар, Р. Сэддорж, Ц. Мөнхбат, Р. Эрдэнэбүрэн, Б. Дэлгэрсайхан нар Газрын тосны тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүлэв. Газрын тос нөөц ашигласны төлбөрөөс Баялгийн төрөлжсөн сангууд, Орон нутгийн хөгжлийн нэгдсэн санд болон газрын тосны ашиглалтын нөлөөлөлд өртөж буй тухайн аймаг, сумдын Орон нутгийн хөгжлийн сан, Бүсийн хөгжлийн санд хуваарилах, мөн гэрээлэгчтэй байгуулсан бүтээгдэхүүн хуваах гэрээнд заасны дагуу газрын тосны борлуулалтын орлогоос Засгийн газарт ногдох орлого, газрын тос олборлох, боловсруулах салбарын төрийн өмчит болон төрийн өмчийн оролцоотой хуулийн этгээдийн төрийн эзэмшлийн ногдол ашгийг Хуримтлалын санд хуваарилах харилцааг зохицуулахаар уг хуулийн төслийг боловсруулсан байна. Уг хуулийн төсөл батлагдсанаар газрын тосны нөөц ашигласны төлбөр Үндэсний баялгийн сан, Орон нутгийн хөгжлийн нэгдсэн сан, Бүсийн хөгжлийн сан, тухай аймаг, сумын Орон нутгийн хөгжлийн санд оновчтой хуваарилагдаж, газрын хэвлийн баялаг газрын тосыг ашиглах явцад тухай орон нутгийн хүн амын эрүүл, аюулгүйн орчинд амьдрах эрхийг хамгаалах, амьжиргааг нь дэмжих, байгаль орчинд үзүүлэх нөлөөллийг хамгийн бага байлгах, байгаль орчныг хамгаалах, нөхөн сэргээхэд шаардагдах төсөв, хөрөнгийг зохистой зарцуулах боломж бүрдэнэ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75284,
    "url": "https://www.parliament.mn/nn/75284/",
    "title": "Шинжлэх ухаан, технологийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ",
    "date": "2025-07-03",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.07.03) Улсын Их Хурлын гишүүн Д. Рэгдэл, Б. Уянга, Г. Хосбаяр нар Шинжлэх ухаан, технологийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл өргөн барилаа. Тус хуулийн нэмэлт, өөрчлөлтөд: - Төрийн өмчит эрдэм шинжилгээний байгууллага нь тухайн байгууллагын судалгааны үндсэн чиглэлээр Төрийн болон орон нутгийн өмчийн хөрөнгөөр бараа, ажил, үйлчилгээ худалдан авах тухай хуулийн дагуу зарлагдсан сонгон шалгаруулалтад оролцоход тендерийн болон гүйцэтгэлийн баталгаанаас чөлөөлөх тухай зохицуулалтыг тусгасан. - Үндэсний эрдэм шинжилгээний бүтээлийн нэгдсэн санг олон улсын жишигт нийцүүлэн хөгжүүлж, мэдлэгийн дата төв байгуулж, ил тод байлгах зохицуулалтыг тусгасан. Үүнийг Төрийн болон орон нутгийн өмчийн хөрөнгөөр бараа, ажил үйлчилгээ худалдан авах тухай хуулийн 42-р зүйлийн 42.2 буюу захиалагчийн эрх үүрэгт судалгааны ажлыг ил тод байлгах үүргийг тусгах байдлаар, ингэхдээ энэхүү үүргээ ШУТ сангийн цахим хуудаст байршуулах, шинээр MORI платформ үүсгэх, tendergov. mn сайтад байршуулах, эсхүл www. sudalgaa. gov. mn үндэсний судалгааны нэгдсэн платформд байршуулах замаар шилэн болгох зохицуулалтыг тусгажээ. - Хуулийн 18-р зүйлийн 18.2.2-ийг “Дээд боловсролын тухай хуулийн 4.1.4-т заасан судалгааны их сургууль” гэж өөрчилсөн. - Хуулийн 32 дугаар зүйлийн 32.2 дахь хэсгээс “Үндэсний хорооны тогтоол, зөвлөмжийг үндэслэн” гэсэн агуулгыг хасах тухай заалтыг оруулсан байна гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75267,
    "url": "https://www.parliament.mn/nn/75267/",
    "title": "Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-07-03",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.07.03) Монгол Улсын Тэргүүн Шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг өргөн барилаа. Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуулийн төслийг боловсруулахдаа нэг тонн нүүрсний үнийг 2025, 2026 онд 80 ам. доллар, 2027, 2028 онд 77 ам. доллар байхаар тооцож, макро эдийн засгийн үзүүлэлтүүдийн тооцоо, төсөөлөлд ашигласан. Гэвч хуулийн төслийг Улсын Их Хуралд өргөн мэдүүлснээс хойш зарлагдсан статистик мэдээллээр 2025 оны эхний 5 сарын байдлаар өмнөх оны мөн үетэй харьцуулахад нүүрсний экспортын үнэ 39 хувиар, нийт экспорт 15 хувиар, төсвийн нийт орлого 11 хувиар тус тус буурсан бөгөөд эдийн засгийн өсөлт 2025 оны эхний улиралд 2.4 хувь болж саарчээ. Тиймээс дунд хугацааны төсвийн хүрээний мэдэгдэлд нэгдсэн төсвийн тэнцвэржүүлсэн орлогын доод хэмжээ болон нийт зарлагын хэмжээг бууруулах өөрчлөлт орсонтой холбогдуулан жилийн төсөв болон төсвийн тодотголын төслийг Улсын Их Хуралд өргөн мэдүүлэх, батлах нөхцөлийг бүрдүүлэх зорилгоор Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг боловсруулсан талаар танилцууллаа гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75265,
    "url": "https://www.parliament.mn/nn/75265/",
    "title": "Замын хөдөлгөөний аюулгүй байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-07-03",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.07.03) Улсын Их Хурлын гишүүн П. Батчимэг, Х. Болормаа, О. Батнайрамдал, Н. Батсүмбэрэл, С. Эрдэнэболд, Дав. Цогтбаатар, П. Сайнзориг, Г. Лувсанжамц, С. Цэнгүүн нар Замын хөдөлгөөний аюулгүй байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн барилаа. Сүүлийн жилүүдэд манай улсад иргэд, ялангуяа 18 нас хүрээгүй хүүхэд шинэ төрлийн бичил цахилгаан тээврийн хэрэгслүүд, түүний дотор цахилгаан дугуй (суррон), цахилгаан скүүтерээр замын хөдөлгөөнд оролцож, унаж бэртэх, явган зорчигч, автомашин, унадаг дугуй, мотоциклтэй мөргөлдөж зам тээврийн осолд өртөх, эрүүл мэнд, эд хөрөнгийн хохирол гарах нь нэмэгдэж байна. 2019-2024 он, 2025 оны эхний 4 сарын байдлаар цахилгаан дугуй, скүүтер, мопедоос үүдэлтэй 985 осол бүртгэгджээ. Манай улсад нэвтэрсэн эдгээр шинэ төрлийн бичил цахилгаан тээврийн хэрэгслүүдийн ангилал, тодорхойлолт, жолоочийн эрх, үүрэг, хариуцлага хүчин төгөлдөр мөрдөгдөж буй хуулинд тодорхой зохицуулалтгүй байгаа учраас хууль цаг үеэсээ хоцрохгүй байх Гурван төгөлдөршил бодлогын хүрээнд УИХ-ын даргын захирамжаар байгуулагдсан ажлын хэсэг ийнхүү Замын хөдөлгөөний аюулгүй байдлын тухай хуулинд нэмэлт, өөрчлөлт оруулахаар хуулийн төсөл боловсруулсан байна. Хуулийн төсөлд: - Цахилгаан скүүтер, цахилгаан дугуй, хувь хүний бичил цахилгаан тээврийн хэрэгсэл гэсэн тээврийн хэрэгслийн ангиллыг шинээр тодорхойлж, жолоодох насны хязгаар, тээврийн хэрэгслийн техникийн дээд хурд, зорчихыг зөвшөөрсөн замыг зохицуулсан. - Цахилгаан скүүтер, цахилгаан дугуй жолоодож, замын хөдөлгөөнд оролцогчийн эрх, үүрэг, жолоочид хориглох зүйлсийг тусгасан. - Цахилгаан скүүтерийн хөдөлгүүрийн хүч чадал, техникийн дээд хурд, тээврийн хэрэгслийн жин, тээврийн хэрэгслийн тоноглол зэргийг агуулсан цахилгаан скүүтерийг ашиглах замын хөдөлгөөний аюулгүй байдлын үндсэн шаардлагыг тусгасан. - Замын хөдөлгөөний аюулгүй байдлыг хангахад “Нийтийн хэрэгцээний цахилгаан дугуй, цахилгаан скүүтерийн үйлчилгээ үзүүлэгч” нь зөвшөөрлийн үндсэн дээр үйл ажиллагаа эрхлэх, мөн үйлчилгээ үзүүлэгчийн эрх, үүргийг шинээр тодорхойлжээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75247,
    "url": "https://www.parliament.mn/nn/75247/",
    "title": "Боловсролын ерөнхий хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-07-02",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.07.02) Монгол Улсын Их Хурлын гишүүн Ц. Мөнхтуяа, Д. Батбаяр, Б. Хэрлэн, Дав. Цогтбаатар, Ч. Ундрам, П. Батчимэг, Х. Болормаа, Б. Пүрэвдорж, М. Нарантуяа-Нара, Д. Бум-Очир, Г. Очирбат, М. Сарнай, А. Ганбаатар, С. Ганбаатар, Л. Мөнхбаясгалан, Б. Пунсалмаа, М. Бадамсүрэн, Д. Жаргалсайхан, Ж. Баясгалан, Б. Бейсен, Д. Ганмаа, Г. Дамдинням, С. Замира, О. Амгаланбаатар, Д. Энхтуяа, П. Мөнхтулга, Р. Сэддорж, Ч. Лодойсамбуу, С. Эрдэнэбат, Ө. Шижир, М. Энхцэцэг, М. Мандхай, Д. Рэгдэл, Ш. Бямбасүрэн, Н. Алтаншагай, Х. Жангабыл, М. Наранбаатар, У. Отгонбаяр, Г. Ганбаатар, Г. Хосбаяр нарын 41 гишүүн Боловсролын ерөнхий хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ. Хуулийн төслийн 1 дүгээр зүйлд багш, багшийн туслах, боловсролын удирдах болон мэргэжлийн ажилтан, боловсролыг нийтлэг үйлчилгээний ажилтан гэсэн нэр томъёоны тодорхойлолтыг хуульчлах, хувийн хэвшлийн цэцэрлэг, ерөнхий боловсролын сургууль, мэргэжлийн болон техникийн боловсролын сургалтын байгууллага нь багш удирдах болон мэргэжлийн ажилтны үндсэн цалинг харгалзах түвшний төрийн болон орон нутгийн өмчийн боловсролын сургалтын байгууллагын багш, удирдах болон мэргэжлийн ажилтны үндсэн цалин, нэмэгдэл, хөлстэй тэнцүү байхаар тогтоох зэргийг тусгасан. Мөн төрийн өмчийн цэцэрлэг, ерөнхий боловсролын сургууль, мэргэжлийн болон техникийн боловсрол, сургалтын байгууллага, насан туршийн суралцахуйн төвийн боловсролын нийтлэг үйлчилгээний ажилтны үндсэн цалин, багшийн үндсэн цалингийн зөрүү 20 хувиас илүүгүй байх, цэцэрлэг, ерөнхий боловсролын сургуулийн нэг бүлэгт хичээллэх суралцагчийн тоо хэтэрсэн тохиолдолд хүүхдийн тоотой уялдуулсан цалингийн нэмэгдэл олгох, аймаг, нийслэл, дүүргийн боловсролын газар, хэлтсийн дарга болон төрийн болон орон нутгийн өмчийн цэцэрлэгийн эрхлэгч, ЕБС, насан туршийн суралцахуйн төвийн захирлыг 5 жилийн хугацаатай томилох, ажлын гүйцэтгэлээс хамаарч 3 жилийн хугацаагаар улируулан томилох зэргийг тусгасан байна. Түүнчлэн төрөөс боловсролын салбарт ДНБ-ий 7-оос доошгүй хувь, улсийн төсвийн нийт зардлын 20-иос доошгүй хувийг зарцуулдаг болохоор хуулийн төсөл санаачилжээ. Хуулийн төслийн 2 дугаар зүйлд сум, баг, нийслэлд харьяалагдах улсын болон орон нутгийн зэрэглэлтэй хотоос бусад хот, тосгон дахь төрийн болон орон нутгийн өмчийн цэцэрлэг, ерөнхий боловсролын сургууль, мэргэжлийн болон техникийн боловсролын сургалтын байгууллага, насан туршийн суралцахуйн төвийн багш, ажилтанд 3 жил тутамд нэг удаа 6 сарын үндсэн цалинтай нь тэнцэх хэмжээний мөнгөн тэтгэмж олгох, дээрх боловсролын байгууллагуудад 25-аас дээш жил ажиллаж, нийгмийн даатгалын шимтгэл төлсөн багш, ажилтан өөрөө хүсвэл эмэгтэй 50, эрэгтэй 55 настай тэтгэвэрт гарч болох, тэдгээрт ажилласан нэг жилийг 1,5 жилээр тооцож Төрийн албаны тухай хуулийн 60.1-д заасан нэг удаагийн буцалтгүй тусламж олгох, 15-аас доошгүй ажилласан багш, ажилтны нэг хүүхдийг төрийн өмчийн дээд боловсролын сургалтын байгууллагад үнэ төлбөргүй, хөнгөлөлттэй нөхцөлөөр суралцуулах зэргийг тусгасан байна. Хуулийн төсөл батлагдсанаар боловсролын санхүүжилт нь боловсролын зорилго, стандартын хэрэгжилтийг хангах суурь нөхцөлийг бүрдүүлж, нэгж суралцагчийн хувьсах зардлын хэмжээ нэмэгдэж, сурч боловсрох орчин сайжирна гэж үзжээ. Мөн багш бэлтгэх тогтолцоонд дэвшил гарч, багш мэргэжил эзэмших өрсөлдөөн бий болж, боловсролыг салбарын багш, ажилтны цалин хөлс, нийгмийн баталгаа бодитой дээшилнэ гэж танилцууллаа. Тус хууль нь Монгол Улсын Их Хурлаас дэвшүүлж буй хүн төвт үзэл санаанд суурилсан, хүний эрх, эрх чөлөөг хангаж, хамгаасан байх зарчим, шаардлагад нийцэж буйг хууль санаачлагчид онцоллоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75224,
    "url": "https://www.parliament.mn/nn/75224/",
    "title": "Олон улсын парламентын өдөрт зориулан Монгол Улсын Их Хурлын дарга Д.Амарбаясгалан мэндчилгээ дэвшүүллээ",
    "date": "2025-06-30",
    "category": "Улсын Их Хурлын дарга",
    "content": "2025 оны 6 дугаар сарын 30 Улаанбаатар хот Эрхэм Парламентын спикерүүд ээ, Хүндэт Улсын Их Хурлын гишүүд, парламентын гишүүд ээ, Олон улсын болон үндэсний парламентын албан хаагчид аа, Парламентын үйл ажиллагааг төлөвшүүлэхэд хувь нэмрээ оруулагчид аа, Та бүхэнд Олон улсын парламентын холбооны 136 жилийн ойн баяр болон Олон улсын парламентын өдрийн мэндийг өргөн дэвшүүлье. Монгол Улс тэртээ 1962 онд нэг намын тогтолцоотой, социалист дэглэмтэй улс байх үедээ Олон улсын парламентын холбоонд гишүүн болж, дэлхий дахинаа энх тайван, хүмүүнлэг иргэний, ардчилсан нийгмийг цогцлоох, сайн засаглалыг бэхжүүлэх, хүний эрхийг хамгаалахын төлөөх үзэл санаанд нэгдэн, олон жил тууштай хамтран ажиллаж ирлээ. Монгол Улсын Их Хурал Нэгдсэн Үндэстний Байгууллагын хүний эрхийн механизм дахь оролцоогоо илүү идэвхжүүлж, парламентын гишүүдийн зүгээс үндэсний хэмжээнд жендэрийн эрх тэгш байдлыг хангах, Хүний эрхийн түгээмэл тунхаглал, Эмэгтэйчүүдийг алагчлах бүх хэлбэрийг устгах тухай конвенцуудыг мөрдөж, хэрэгжүүлэхэд онцгой анхаарал хандуулж байна. Энэ жил Олон улсын парламентын өдрийг “Жендэрийн тэгш байдал: Үйлдэл, үйлдлээр” уриатайгаар тэмдэглэж буйг Монгол Улсын Их Хурал бүрэн дэмжиж, олон улсын гэрээ, конвенцоор хүлээсэн үүрэг, амлалтаа хэрэгжүүлэх шийдвэртээ тууштай байж, бодит үйл хэрэг болгон ажиллаж байгаагаа үүгээр илэрхийлье. Мөн энэ хүрээнд Олон улсын парламентын холбооноос дэвшүүлсэн улс төр, нийгэм дэх жендэрийн эрх тэгш байдлыг хангахад чиглэсэн \"10 үйл ажиллагаа\"-г хэрэгжүүлэхэд манлайлан оролцож, одоогийн амжилтаа бататган, ахиулахын төлөө хичээх болно. Энэ дашрамд, 2023 онд Монгол Улсын Үндсэн хууль, сонгуулийн хууль тогтоомж, эрх зүйн орчинд жендэрийн асуудлаар тогтолцооны өөрчлөлтийг амжилттай хийсний үр дүнд 2024 оны ээлжит сонгуулиар Монгол Улсын Их Хуралд сонгогдсон 126 гишүүний бүрэлдэхүүнд олон нам, олон бүлгүүдийн төлөөлөл багтаж, үүний 25.2 хувь нь буюу 32 эмэгтэй гишүүнтэй боллоо. Бид энэ амжилтаараа Ази тивдээ тэргүүн улсуудын нэг болж, дэлхийн дунджид ойртон, Жендэрийн зөрүүтэй байдлын 2025 оны индексээр өмнөх оноос 20 байраар ахиж 85-аас 65 дугаарт эрэмбэлэгдэн, улс төрийн эрх мэдлийн үзүүлэлт 11 байраар урагшилсныг дурдахыг хүсэж байна. Монгол Улсын үе үеийн парламент нь эмэгтэйчүүдийн эрхийн хамгааллыг сайжруулахаас гадна нийт иргэдийнхээ иргэний болон улс төрийн эрх, эдийн засаг, нийгэм соёлын эрхтэй холбоотой олон улсын гэрээ, конвенц, түүний нэмэлт протоколуудыг соёрхон баталж, Монгол Улс 100 гаруй олон улсын олон талт гэрээ, конвенцод нэгдэн орж, багагүй үүрэг амлалт авчээ. Улс орны энх тайван байдал нь хүний эрхийг эдлэх, эдлүүлэхэд зайлшгүй шаардлагатай үндэс суурь гэдэгт бид итгэдэг. Иймд парламентын эн тэргүүний үүрэг нь улс орны энх тайван байдлыг хадгалах, иргэдийнхээ ая тухтай амьдрах боломжтой амгалан тайван нийгмийг бүрдүүлэх гэдэгтэй бүгд санал нийлнэ гэж бодож байна. Монгол Улсын Их Хурал хүний эрхийг дээдэлсэн, хүн төвтэй хууль, эрх зүйн орчныг бүрдүүлэх “Гурван төгөлдөршил”-ийн бодлого санаачилж, эрх зүйн соёлыг түгээх, Монголын ард түмний засаглах эрхийг хангахыг зорилго болгосон стратеги баримтлан ажиллаж байна. Даяаршлын энэ цаг үед нэгэнд нь тохиосон аюул гамшиг, дайн, зөрчилдөөн, халдлага, худалдааны хязгаарлалтууд нь далайн цаадах улсын иргэдийн амьдралд ч нөлөөлдөг болсон тул ардчилал, сайн засаглалын бэлгэ тэмдэг болсон парламентууд манлайлал үзүүлж, энх тайван байдлыг дор бүрнээ хамтдаа бэхжүүлэхийг уриалж байна. Иймд энэхүү өдрийг тохиолдуулан Олон улсын парламентын холбоо, Парламентын спикерүүддээ Монгол Улсын Их Хурлын нэрийн өмнөөс дэлхийн энх тайван, эв нэгдэл, хүмүүнлэг байдлыг цогцлоохын төлөө хамтдаа хүчин чармайлт гаргахыг хичээнгүйлэн хүсье. Та бүхний энх тайван, ардчилал, хүний эрх, жендэрийн тэгш байдлыг хангах их үйлсэд нь илүү их амжилт хүсье. Даян дэлхий амар амгалан, улс үндэстэн бүр эв найрамдалтай байх болтугай. МОНГОЛ УЛСЫН ИХ ХУРЛЫН ДАРГА ДАШЗЭГВИЙН АМАРБАЯСГАЛАН"
  },
  {
    "id": 75211,
    "url": "https://www.parliament.mn/nn/75211/",
    "title": "“Хянан шалгах түр хороо байгуулах тухай” УИХ-ын тогтоолын төсөл өргөн мэдүүлэв",
    "date": "2025-06-27",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.27) Улсын Их Хурлын гишүүн О. Батнайрамдал, Б. Баярбаатар, А. Ариунзаяа, Б. Бат-Эрдэнэ, Б. Уянга, Н. Наранбаатар, Ц. Мөнхбат, Ц. Идэрбат, С. Зулпхар, Ж. Золжаргал, П. Сайнзориг, М. Бадамсүрэн, Дав. Цогтбаатар, Н. Алтаншагай, Х. Жангабыл нарын 89 гишүүн Хянан шалгах түр хороо байгуулах тухай Монгол Улсын Их Хурлын тогтоолын төсөл өргөн барилаа. Ашигт малтмалын тухай хуулийн 9 дүгээр зүйлийн 9.1.12 дахь заалтад тусгагдсан бүрэн эрхийн хүрээнд Монгол Улсын Засгийн газрын 2025 оны 170 дугаар тогтоолоор Оюутолгойн бүлэг ордын талбайн хил заагийг тогтоосон. Ийнхүү Оюутолгойн бүлэг ордын талбайн хил заагийг тогтоосноор Канад Улсын хуулийн дагуу үүсгэн байгуулагдсан, тус улсад бүртгэлтэй “Онтрэ ресурс лимитэд” компанийн шууд хөрөнгө оруулалттай, түүний охин компани болох Монгол Улсад бүртгэлтэй “Онтрэ” ХХК-ийн эзэмшиж буй “Жавхлант”, “Шивээ толгой” ашигт малтмалын тусгай зөвшөөрлийн талбай нь стратегийн ач холбогдол бүхий ашигт малтмалын ордод хамаарах хууль, эрх зүйн орчин бүрджээ. “Жавхлант”, “Шивээ толгой”-н ашигт малтмалыг ашиглах тохиолдолд Монгол Улсын Үндсэн хууль дахь “Стратегийн ач холбогдол бүхий ашигт малтмалын ордыг ашиглахдаа байгалийн баялаг ард түмний мэдэлд байх зарчимд нийцүүлэн, түүний үр өгөөжийн дийлэнх нь ард түмэнд ногдож байх...” гэж заасан шаардлагыг хангуулах, түүнчлэн Ашигт малтмалын тухай хуулинд зааснаар “... стратегийн ач холбогдол бүхий ашигт малтмалын орд, түүний үүсмэл ордыг эзэмшигчийн тухайн ордод оруулсан хөрөнгийн 34 хүртэлх хувьтай тэнцэх хувьцааг төр үнэ төлбөргүйгээр эзэмших...” эсхүл түүнийг “ашигт малтмалын ордын ашигт малтмалын нөөц ашигласны төлбөрөөр орлуулж болно.” гэж заасны боломжит хувилбаруудаас бүрэн эрхийнхээ хүрээнд Улсын Их Хурлаас шийдвэрлэх боломжтой гэдгийг хууль санаачлагчид танилцууллаа. “Жавхлант”, “Шивээ толгой”-н стратегийн ач холбогдол бүхий ашигт малтмалын тусгай зөвшөөрлийн талбайд Монгол Улс төрийн эзэмшлийн хувь хэмжээг тогтоохдоо хуулиар олгогдсон бүрэн эрхийнхээ хүрээнд Улсын Их Хурлын оролцоо, хяналттайгаар, түүнд олон нийтийн санал хүсэлтийг ил тод, нээлттэй тусгах замаар, өмнөх алдаа давтагдахаас зайлсхийх нь чухал байна. Иймд, Монгол Улсын Их Хурлын тухай хуулийн 28 дугаар зүйлийн 28.1 дэх хэсэг, Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуулийн 32 дугаар зүйлийн 32.1 дэх хэсэгт заасныг үндэслэн Оюутолгой төслийн санхүүжилтийн хүүгийн хувийг 2025 онд багтаан хянан үзэх хугацаа тохиож буйтай холбогдуулан, “Оюутолгой бүлэг ордын ашиглалтад Монгол Улсын эрх ашгийг хангуулах, хүртэх өгөөжийг нэмэгдүүлэх”-тэй холбоотой баримт бичиг, үйл ажиллагаанд хяналт шалгалт хийхээр Хянан шалгах түр хороо байгуулах тогтоолын төсөл боловсруулсан байна. Тогтоолын төсөлд тусгай шалгалтын хүрээ хязгаарыг “Жавхлант”, “Шивээ толгой” ашиглалтын тусгай зөвшөөрлийн талбайн нөөцийг тогтоож, үнэлгээг тодорхойлсон болон холбогдох бусад баримтуудад үндэслэн төрийн эзэмшлийн хувь хэмжээг тогтоохтой холбогдуулан хяналт шалгалт хийхээр тусгасан байна. Мөн “Оюутолгой” ХХК-ийн “Нэмэлт, өөрчлөлт оруулж дахин тодотгосон хувь нийлүүлэгчийн гэрээ”-ний санхүүжилтийн хүүгийн хувь, түүнийг олон улсын зах зээлийн жишигт нийцүүлэн бууруулах талаар авч хэрэгжүүлсэн арга хэмжээ, холбогдох үр дагаврыг судлан хяналт шалгалт хийх, санал, дүгнэлт гаргах юм байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75210,
    "url": "https://www.parliament.mn/nn/75210/",
    "title": "Монгол Улсын Их Хурлын тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүлэв",
    "date": "2025-06-25",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.25) Улсын Их Хурлын дэд дарга Х. Булгантуяа, Улсын Их Хурлын гишүүн Б. Мөнхсоёл, Б. Уянга, Ц. Мөнхтуяа, О. Батнайрамдал, Ж. Баярмаа, С. Цэнгүүн, Б. Жаргалан, Г. Очирбат нар Монгол Улсын Их Хурлын тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ. Монгол Улсын Их Хурлын даргын 2025 оны 192 дугаар захирамжаар байгуулагдсан Дунд хугацааны төсвийн хүрээний мэдэгдэл, төсөв, төсвийн гүйцэтгэлийг Улсын Их Хуралд өргөн мэдүүлэх, хэлэлцэн батлах, бусад хууль тогтоомжийн төсөвт үзүүлэх нөлөөллийг судлан санал, дүгнэлт боловсруулж Улсын Их Хуралд танилцуулах үүрэг бүхий ажлын хэсэг байгуулагдан ажилласан. Иймд хуулийн төслөөр нэгдсэн төсвийн цаглаврын хүрээ, Төсвийн тогтвортой байдлын зөвлөлийн хуульд заасан эрх үүргийг нарийвчлах, нэгдсэн төсөв, төсвийн гүйцэтгэл батлах, УИХ-аас төсвийг буцаах, төсөв хугацаандаа батлагдахгүй байх, ерөнхийлөгчийн хоригийг УИХ хүлээн авахтай холбоотой асуудлуудыг тусган боловсруулжээ. Төсөв хэлэлцэн батлах үе шатыг цаг хугацаа, агуулгын хувьд өөрчлөх хүрээнд: Төсвийн төслийг жил бүрийн 09 дүгээр сарын 01-ны өдөр өргөн барьж 11 дүгээр сарын 15-нд батлахаар хуульчилсан боловч Улсын Их Хурлын намрын чуулган 10 сард эхэлж байгаа нь төсвийн талаар Улсын Их Хурлын гишүүд, намын бүлэг, холбогдох талуудын бүрэн танилцах, мэдээлэлтэй байх, үр дүнтэй ажиллах боломжийг хязгаарлаж байна. Иймд Улсын Их Хурлын намрын чуулганыг 09 дүгээр сарын 01-ний өдрөөс эхлүүлж, Төсвийн төслийг 09 дүгээр сарын 15-ны өдрөөс эхлэн хэлэлцүүлэх. Ингэхдээ Улсын Их Хурлын чуулганы дэгийн тухай хуулийн 70 дугаар зүйлийн 70.5-д заасан “... Төсвийн тухай болон Төсвийн тогтвортой байдлын тухай хуульд заасан шалгуур, дунд хугацааны төсвийн хүрээний мэдэгдлийн тусгай шаардлага, Улсын хөгжлийн жилийн төлөвлөгөөнд нийцсэн эсэх талаар санал хураалт ...”-ыг хэлэлцүүлгийг тусдаа үе шат болгон 5 үе шаттайгаар хэлэлцдэг байх нэмэлт өөрчлөлтийг холбогдох хуульд оруулах зэргийг тусгасан талаар Улсын Их Хурлын дэд дарга Х. Булгантуяа танилцууллаа хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75209,
    "url": "https://www.parliament.mn/nn/75209/",
    "title": "Эсватини, Барбадос, Тринидад ба Тобаго, Ботсвана Улстай дипломат харилцаа тогтоох тухай УИХ-ын тогтоолын төслийг өргөн мэдүүллээ",
    "date": "2025-06-27",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.27) Гадаад харилцааны сайд Б. Батцэцэг 4 улстай дипломат харилцаа тогтоох тухай Улсын Их Хурлын тогтоолын төслийг өргөн барилаа. Улсын Их Хурлын Аюулгүй байдал, гадаад бодлогын байнгын хорооны 2013 оны шийдвэрийн дагуу НҮБ-ын гишүүн бүх улстай дипломат харилцаа тогтоохоор ажилласны дүнд өнгөрсөн хугацаанд Эсватинийн Хаант Улс, Барбадос Улс, Бүгд Найрамдах Тринидад ба Тобаго Улс, Бүгд Найрамдах Ботсвана Улстай тус тус дипломат харилцаа тогтоох тухай Хамтарсан албан мэдээнд гарын үсэг зураад байна. Манай зүгээс холбогдох талуудтай ажилласны дүнд эдгээр 4 улстай дипломат харилцаа тогтоосон асуудал холбогдох 4 улсын зүгээс албажиж, манай улсын НҮБ-ын гишүүн бүх 192 улстай дипломат харилцаа тогтоох зорилт бүрэн хэрэгжсэн гэдгийг Гадаад харилцааны сайд Б. Батцэцэг танилцуулав. Мөн НҮБ-ын бүх гишүүн улстай дипломат харилцаа тогтоосон улс орон цөөн байдаг бөгөөд энэ нь манай улсын идэвхтэй дипломат үйл ажиллагаа, энхийг эрхэмлэсэн, нээлттэй, бие даасан, олон тулгуурт гадаад бодлогын чухал илэрхийлэл гэдгийг тодотголоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75208,
    "url": "https://www.parliament.mn/nn/75208/",
    "title": "Нийтээр тэмдэглэх баярын болон тэмдэглэлт өдрүүдийн тухай хуульд нэмэлт оруулах тухай хуулийн төсөл өргөн мэдүүлэв",
    "date": "2025-06-27",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.27) Улсын Их Хурлын гишүүн Б. Уянга, О. Батнайрамдал нар Нийтээр тэмдэглэх баярын болон тэмдэглэлт өдрүүдийн тухай хуульд нэмэлт оруулах тухай хуулийн төсөл өргөн мэдүүллээ. 2022 оны 01 дүгээр сарын 01-ний өдөр батлагдсан Хөдөлмөрийн тухай хуулийн шинэчилсэн найруулгад нийтээр амрах баярын өдөр нь долоо хоногийн амралтын өдөртэй давхацсан тохиолдолд хэрхэн тэмдэглэн өнгөрүүлэх нь тодорхойгүй байх тул уг асуудлыг ойлгомжтой болгож, Нийтээр тэмдэглэх баярын болон тэмдэглэлт өдрүүдийн тухай хуульд шаардлагатай зохицуулалтыг тусгах нь чухал байна гэж үзжээ. Цагаан сар болон Үндэсний их баяр наадмын баярын өдрүүд амралтын өдрүүдтэй давхацсан тохиолдолд хэрхэн шийдвэрлэх талаар зохицуулалтыг холбогдох хуульд тусгаж, эрх зүйн орчныг бүрдүүлэхээр уг хуулийн төслийг өргөн барьж буйгаа онцоллоо хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75185,
    "url": "https://www.parliament.mn/nn/75185/",
    "title": "Эрчим хүчний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүлэв",
    "date": "2025-06-26",
    "category": "Улсын Их Хурлын дарга",
    "content": "Улсын Их Хурлын дэд дарга Х. Булгантуяад өнөөдөр (2025.06.26) Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Монгол Улсын сайд, Засгийн газрын Хэрэг эрхлэх газрын дарга С. Бямбацогт Эрчим хүчний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ. Монгол Улсын Үндсэн хууль, Үндэсний аюулгүй байдлын үзэл баримтлал болон улсын урт, дунд хугацааны хөгжлийн бодлогын баримт бичгүүдэд заасны дагуу Монгол Улс нь өвөрмөц онцлогтоо нийцсэн олон хэвшил бүхий эдийн засгийг бий болгохын зэрэгцээ эрчим хүчний салбарт өсөлт, либералчлал хийх асуудлыг тусгасан. Энэ хүрээнд эрчим хүчний томоохон төслүүдийг эхлүүлж, эрчим хүчний найдвартай эх үүсвэрийг бий болгох шаардлага бий болж байгаа ч эдгээр төслийг эхлүүлэх худалдан авалт, хөрөнгө оруулалтын найдвартай эх үүсвэрийг бий болгох зайлшгүй хэрэгцээ, шаардлага үүссэн болохыг С. Бямбацогт сайд танилцуулав. Эрчим хүчний тухай хуульд эрчим хүчний төслийг сонгон шалгаруулах нөхцөлийг тодорхой зааж, эрчим хүч нийлүүлэх үнэ, хэмжээ, эрчим хүчний эх үүсвэрийг барих, өмчлөлийг төрд шилжүүлэхтэй холбоотой харилцааг шалгуур үзүүлэлт болгон тогтоох замаар хууль, эрх зүйн өөрчлөлтийг хийх шаардлагатай байгаа гэлээ. Иймд эрчим хүчийг либералчлах бодлогыг нэвтрүүлж, эрчим хүчний томоохон төслүүдийг яаралтай эхлүүлэх хууль эрх зүйн орчныг бий болгох шаардлагын хүрээнд Эрчим хүчний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл, түүнтэй уялдуулан Төр, хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Өрийн удирдлагын тухай хуульд нэмэлт оруулах тухай хуулийн төслийг боловсруулжээ. Хуулийн төсөл батлагдсанаар эрчим хүчийг либералчлах төрийн бодлогыг хэрэгжүүлэх нөхцөл бүрдэх ба эрчим хүчний төслийг эрчим хүч нийлүүлэх үнэ, эрчим хүчний эх үүсвэрийг төрд нийлүүлэх хугацаа, нийлүүлэх хэмжээ зэргээс хамаарч сонгон шалгаруулах боломж бүрдэх юм байна. Түүнчлэн төсөл сонгон шалгаруулалтыг санхүүгийн хувьд бүрэн бололцоотой оролцогчдыг үнэлэх замаар хэрэгжүүлэх тул эрчим хүчний гацсан олон төслийг хөдөлгөх бодитой нөлөөлөл үзүүлэх аж. Улмаар Засгийн газраас хэрэгжүүлэх мега төслүүдийг хөдөлгөх суурь нөхцөл болж, цаашид улс орны нийгэм, эдийн засагт эерэг нөлөөлөл үзүүлэх ба үүнийг дагаа ажлыг байр нэмэгдэх, иргэдийн ая тухтай амьдрал хангагдах боломж бүрдэнэ гэж төсөл санаачлагч үзжээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75184,
    "url": "https://www.parliament.mn/nn/75184/",
    "title": "Нийтийн өмчийн хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-06-25",
    "category": "Улсын Их Хурлын дарга",
    "content": "Улсын Их хурлын дэд дарга Х. Булгантуяад Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал, Сангийн сайд Б. Жавхлан, Монгол Улсын сайд, Засгийн газрын хэрэг эрхлэх газрын дарга С. Бямбацогт нар Нийтийн өмчийн хууль (Төрийн болон орон нутгийн өмчийн тухай хуулийн шинэчилсэн найруулга)-ийн төсөл болон дагалдах бусад хууль тогтоомжийн төслийг өнөөдөр /2025.06.25/ өргөн мэдүүллээ. Эрх зүйн шинэчлэл, бодлогын баримт бичигт дэвшүүлсэн зорилтын хүрээнд нийтийн өмч, түүний дотор төрийн болон орон нутгийн өмчийн харилцааны зохицуулалтыг Монгол Улсын Үндсэн хуульд оруулсан нэмэлт, өөрчлөлтөд нийцүүлэх, хууль хоорондын давхардал, хийдлийг арилгах, төрийн болон орон нутгийн өмчийн ангилал, хэлбэрийг зохистой тогтоож, өмчийн удирдлага, бүртгэл, ашиглалт, хамгаалалт, хяналтын үр дүнтэй тогтолцоог бүрдүүлэх зорилгоор Төрийн болон орон нутгийн өмчийн тухай хуулийн шинэчилсэн найруулгын төслийг боловсруулжээ. Төрийн болон орон нутгийн өмчийн тухай хуулийн нэрийг Иргэний хуульд заасан өмчийн төрөлд нийцүүлэн өргөжүүлж, нийтийн өмчийн суурь харилцааг зохицуулах хүрээнд Хууль тогтоомжийн тухай хуулийн 15 дугаар зүйлийн 15.12, 28 дугаар зүйлийн 28.5.2-т заасны дагуу “Нийтийн өмчийн хууль” гэж өөрчилж, нийтийн өмчийг удирдах зарчим, өмчийн зориулалт, ангилал болон өмчийн удирдлагыг хэрэгжүүлэх нийтлэг харилцааг зохицуулах эрх зүйн үндсийг бүрдүүлэх аж. Ингэхдээ төрийн болон орон нутгийн өмчийн харилцааг тус хуулиар, харин олон нийтийн болон шашны өмчийн харилцааг уг хуульд нийцүүлэн тухайлсан хуулиар зохицуулахаар тусгасан байна. Энэ хүрээнд хуулийн зорилтыг “нийтийн өмч, түүний ангилал, өмчийн удирдлага, нийтийн өмчид хөрөнгө олж авах, эзэмших, ашиглах, захиран зарцуулах, бүртгэл, тооллого, тайлагнал, хяналт, ил тод байдлыг хангахтай холбоотой нийтлэг харилцааг зохицуулах\"-аар өргөжүүлэн тодорхойлсон байна. Хуулийн төсөл нь 9 бүлэг, 81 зүйлтэй бөгөөд зарчмын өөрчлөлтүүдийг тусгажээ. Төрийн болон орон нутгийн өмчийн ангиллыг Монгол Улсын Үндсэн хуульд нийцүүлэн шинэчилж, төрийн өмчийн өмчлөгч нь Улсын Их Хурал, орон нутгийн өмчийн өмчлөгч нь аймаг, нийслэл, сум, дүүргийн иргэдийн Төлөөлөгчдийн хурал байх зарчмыг хэвээр хадгалж, өмчийн удирдлагыг хэрэгжүүлэгч этгээдүүдийн эрх хэмжээний давхцал, ойлгомжгүй байдлыг арилгаж, харилцан уялдаатай байхаар тусгасан байна. Мөн Төрийн өмчийн хороо, Орон нутгийн өмчийн газрын хяналтын чиг үүргийг тодруулан хуульчилсан, түүнчлэн, Төрийн өмчийн хорооны бүрэлдэхүүнд хөрөнгийн удирдлага, хөрөнгийн үнэлгээ, нягтлан бодох бүртгэлийн чиглэлээр мэргэшсэн иргэнийг нээлттэй сонгон шалгаруулалтын үндсэн дээр томилж ажиллуулах боломжийг бүрдүүлжээ. Төрийн болон орон нутгийн өмчийн өмчлөгч, өмчийн удирдлагыг хэрэгжүүлэгч, өмчийн эзэмшигч этгээдийн эрх зүйн байдлыг хөрөнгийн эрхийн байдалтай нь уялдуулан оновчилж тогтоосон байна. Төрийн болон орон нутгийн өмчит компанийн өмчийн удирдлага болон хувьцаа эзэмшигчийн эрхийг хэрэгжүүлэгчийн эрх, үүрэг, төлөөлөн удирдах зөвлөлийн гишүүнд нэр дэвшүүлэх, гүйцэтгэх удирдлагыг томилох зэрэг асуудлыг төрийн болон орон нутгийн өмчит компанийн тухай бие даасан хуулиар зохицуулахаар тусгажээ. Хууль батлагдсанаар төрийн болон орон нутгийн өмчийн төрөл, хөрөнгийн ангилал, өмчлөх эрх болон өмчийн удирдлага хэрэгжүүлэх субьектын чиг үүрэг, үйл ажиллагааны үндэслэл, журам тодорхой болж, төрийн болон орон нутгийн өмчийг эдийн засгийн эргэлтэд оруулах, хөрөнгийн ашиглалтыг сайжруулах, үр ашиг, үнэлгээг нэмэгдүүлэхэд эерэг нөлөө үзүүлнэ гэж хуулийн төсөл санаачлагчид үзжээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75181,
    "url": "https://www.parliament.mn/nn/75181/",
    "title": "Монгол Улсын 2025 оны төсвийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-06-25",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.25) Сангийн сайд Б. Жавхлан, Засгийн газрын Хэрэг эрхлэх газрыг дарга С. Бямбацогт нар Монгол Улсын 2025 оны төсвийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Үндэсний баялгийн сангийн 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай, Нийгмийн даатгалын сангийн 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай, Эрүүл мэндийн даатгалын сангийн 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүд болон эдгээртэй холбогдуулан боловсруулсан бусад хууль тогтоомжийн төслийг өргөн барив. Уг хуулийн төслийг Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 33 дугаар зүйлийн 33.1 дэх хэсэгт заасны дагуу яаралтай хэлэлцүүлэхээр Улсын Их Хуралд өргөн мэдүүллээ хэмээн Улсын Их Хурлын Хэвлэлмэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75180,
    "url": "https://www.parliament.mn/nn/75180/",
    "title": "Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүлэв",
    "date": "2025-06-25",
    "category": "Улсын Их Хурлын дарга",
    "content": "Улсын Их хурлын дэд дарга Х. Булгантуяад Монгол Улсын Тэргүүн шадар сайд бөгөөд Эдийн засаг, хөгжлийн сайд Н. Учрал, Монгол Улсын сайд, Засгийн газрын Хэрэг эрхлэх газрын дарга С. Бямбацогт, Сангийн сайд Б. Жавхлан нар Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өнөөдөр /2025.06.25/ өргөн мэдүүллээ. Хууль санаачлагчийн зүгээс Монгол Улсын Засгийн газрын бүрэлдэхүүнд өөрчлөлт орсонтой холбогдуулан Төсвийн тухай хуулийн 34 дугаар зүйлийн 34.1.4-т “төсвийн ерөнхийлөн захирагч хооронд төсвийн зохицуулалт хийх” тохиолдолд төсвийн тодотгол хийхээр заасныг үндэслэн Засгийн газраас Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг боловсруулж, Улсын Их Хуралд өргөн мэдүүлэх нөхцөл үүсч, үүнтэй холбогдуулан Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүлж байна хэмээв. Түүнчлэн манай улсын экспортын гол бүтээгдэхүүн болох нүүрсний үнэ 2025 оны эхний 5 сард дунджаар 72 ам. доллар болж өмнөх оны мөн үеэс 39 хувиар унаад байна. Улмаар нийт экспорт 2025 оны эхний 5 сард 5.4 тэрбум ам. доллар болж, өмнөх оны мөн үеэс 15 хувь буюу 931 сая ам. доллароор, төсвийн нийт орлого 11.4 их наяд төгрөг болж, өмнөх оны мөн үеэс 11 хувь буюу 1.3 их наяд төгрөгөөр буураад байна. Мөн эдийн засгийн өсөлт 2023 онд 7.4 хувь, 2024 онд 4.9 хувь байсан бол 2025 оны эхний улиралд 2.4 хувь болж буураад байна. Экспорт, төсвийн орлого буурч, эдийн засгийн өсөлт саарсны улмаас 2025 онд нэгдсэн төсвийн орлого тасрахаар байгаа нь Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах шаардлагыг бий болгосон байна гэлээ. Хуулийн төсөлд тусгаснаар эдийн засгийн бодит өсөлтийг 2025 онд 5.5 хувь, инфляцыг 9.5 хувь, нэрлэсэн дотоодын нийт бүтээгдэхүүнийг 90 их наяд төгрөг, төсвийн орлого 30,209.9 тэрбум төгрөг байхаар тооцоолжээ. Төсвийн суурь зарлагыг тооцохдоо төрийн байгууллагуудад төрийн албан хаагчийн сул орон тоог нөхөхгүй байх замаар цалингийн зардлыг бууруулах, мөн төрийн албанд Төрийн албаны тухай хууль болон холбогдох бусад хууль тогтоомжид заасан шаардлагын дагуу хэвийн ажиллаж байгаа албан хаагчдын ажлын байрыг хадгалах зарчмыг баримталсан байна. Хуулийн төслийг Төсвийн тогтвортой байдлын тухай хуулийн 6 дугаар зүйлийн 6.1 дэх хэсэгт заасан тусгай шаардлагуудыг ханган боловсруулжээ. · Тэнцвэржүүлсэн орлого: Гол нэр төрлийн эрдэс баялгийн тэнцвэржүүлсэн үнийг олон улсын санхүүгийн мэдээллийн байгууллагуудаас гаргасан үнийн төсөөлөлд үндэслэхээс гадна макро эдийн засгийн үндсэн үзүүлэлтүүдтэй уялдуулан төсвийн тэнцвэржүүлсэн орлогыг тооцсон. · Нэгдсэн төсвийн суурь тэнцэл: Нэгдсэн төсвийн суурь тэнцлийг ДНБ-ий хоёр буюу түүнээс дээш хувийн ашигтай байна гэж заасан хуулийн шаардлагыг хангаж байна. · Нэгдсэн төсвийн урсгал зарлагын хэмжээ: Нэгдсэн төсвийн урсгал зарлагын хэмжээг тухайн жилийн дотоодын нийт бүтээгдэхүүний 30 хувиас хэтрэхгүй байхаар тооцсон нь хуулийн шаардлагад нийцэж байна. · Засгийн газрын өр: Засгийн газрын өрийн нэрлэсэн дүнгээр илэрхийлсэн үлдэгдлийг 2025 онд ДНБ-ий 55 хувь, 2026 онд 50 хувь, 2027 онд 45 хувь байхаар тооцсон нь Төсвийн тогтвортой байдлын тухай хуулийн 6 дугаар зүйлд заасан Засгийн газрын өрийн нэрлэсэн дүнгээр илэрхийлсэн үлдэгдэл нь тухайн жилийн оны үнээр тооцсон ДНБ-ий 60 хувиас хэтрэхгүй байх гэсэн хуулийн шаардлагыг хангаж байна гэж үзжээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75147,
    "url": "https://www.parliament.mn/nn/75147/",
    "title": "Олон хүүхэд төрүүлж өсгөсөн эхийг урамшуулах тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүлэв",
    "date": "2025-06-24",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.24) Улсын Их Хурлын гишүүн Д.Үүрийнтуяа, Б. Уянга, С. Эрдэнэбат, С. Эрдэнэболд нар Олон хүүхэд төрүүлж өсгөсөн эхийг урамшуулах тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ. Уг хуулийн төслийн зорилго нь нэг нас хүрээгүй хүүхдээ алдсан эхчүүдийн эрхийг хамгаалж, урамшуулал, дэмжлэгийн тогтолцоонд хамруулах, олон хүүхэд төрүүлсэн эхчүүдийг ялгаварлахгүй байж, хүн амын өсөлтийг нэмэгдүүлэхэд оршино гэж хууль санаачлагчид тодотгов. Өөрөөр хэлбэл олон хүүхэд төрүүлж, өсгөсөн эхэд урамшуулал олгох шалгуурыг багасгах буюу хөнгөлөхөөр хуулийн төсөлд тусгажээ. Өдгөө хүчин төгөлдөр мөрдөгдөж буй хуулийн үйлчлэх хүрээ буюу 3.1.1-д заасан “дөрөв болон түүнээс дээш хүүхэд төрүүлж өсгөсөн” гэдэгт бага хүүхэд нь нэг нас хүрэхэд дөрөв ба түүнээс дээш хүүхэдтэй байсан бөгөөд үүнд, гурав хүртэлх насанд нь үрчлэн авсан хүүхэд, байгалийн аюулт үзэгдэл, осол, өвчин, гэмт хэргийн улмаас нас барсан нэг ба түүнээс дээш настай хүүхэд хамаарна гэж заасан. Хуулийн уг зохицуулалтын дагуу зургаа ба түүнээс дээш хүүхэд төрүүлсэн эхэд “Эхийн алдар” нэгдүгээр зэргийн одонг, дөрөв ба түүнээс дээш хүүхэд төрүүлсэн эхэд “Эхийн алдар” хоёрдугаар зэргийн одонг олгодог. Дээрх зохицуулалтаар урамшуулал авах болзолд “бага хүүхэд нь нэг нас хүрсэн байх”, “нас барсан хүүхэд нь нэг ба түүнээс дээш настай байх” зэрэг нөхцөл тавигдаж байгаа нь Хүүхдийн эрхийн тухай конвенцийг зөрчиж, хүүхдийг насаар нь ялгаварлан гадуурхах нөхцөл бүрдүүлсэн гэж хууль санаачлагчид үзжээ. Хүн төвтэй хууль эрх зүйн орчныг бүрдүүлэх нь хүний эрхэм чанарыг хүндэтгэх төрийн үүргийг хангахаас эхэлнэ гэж УИХ-ын гишүүд тодотгоод, эдгээр шаардлагуудыг хасахаар хуулийн төсөлд тусгаснаа тэмдэглэв. Ингэснээр уг хуулийн үйлчлэх хүрээг өргөжүүлж, дөрөв болон түүнээс дээш хүүхэд төрүүлж өсгөсөн гэдэгт дөрөв ба түүнээс дээш хүүхэдтэй байсан бөгөөд үүнд, тухайн үед гурав хүртэлх насанд нь үрчлэн авсан хүүхэд, нас барсан хүүхдийг хамруулахаар эрх зүйн зохицуулалтыг тусгасан байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллэв."
  },
  {
    "id": 75128,
    "url": "https://www.parliament.mn/nn/75128/",
    "title": "Үндэсний их баяр наадмын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-06-23",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.23) Улсын Их Хурлын гишүүн Б. Жаргалан, Д. Пүрэвдаваа, Ж. Золжаргал, Ш. Бямбасүрэн, Р. Батболд, С. Лүндэг, Ж. Алдаржавхлан нар нэр бүхий 40 гишүүний санаачлан боловсруулсан Үндэсний их баяр наадмын тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүлэв. Үндэсний их баяр наадмын тухай хуульд өөрчлөлт оруулах хуулийн төслийн нэгдүгээр зүйлд Үндэсний их баяр наадмын тухай хуулийн 5 дугаар зүйлийн 5.10 дахь хэсэгт “Их Монгол Улс байгуулагдсаны ой болон үндэсний тусгаар тогтнолоо сэргээн тогтоосон Ардын хувьсгалын ойн баяр наадмыг улсын баяр наадамтай хамтатган тэмдэглэнэ” гэснийг “Тулгар төр байгуулагдсаны ой, Их Монгол Улс байгуулагдсаны ой болон үндэсний тусгаар тогтнолоо сэргээн тогтоосон Үндэсний эрх чөлөөний хувьсгалын ой, Ардын хувьсгалын ой, Ардчилсан хувьсгалын ойн баяр наадмыг улсын баяр наадамтай хамтатган тэмдэглэнэ” гэж өөрчлөн найруулахаар тусгасан байна. Хууль санаачлагчдын зүгээс Монгол Улсын Ерөнхийлөгчийн 2010 оны аравдугаар сарын 15-ны өдрийн 216 дугаар зарлигаар Монголын тулгар төрийн 2220 жилийн ойг тэмдэглэхээр шийдвэрлэсэн ч хуульд тусгайлан заагаагүй. Түүнчлэн, Монгол Улсын түүхэнд 200 гаруй жил үргэлжилсэн Манж Чин гүрний ноёрхлыг эцэс болгож, монгол төрийг сэргээн мандуулсан 1911 оны Үндэсний эрх чөлөөний хувьсгалыг дурсвал зохих түүхэн үйл явдал мөн гэж үзжээ. Мөн 1990 оны ардчилсан хувьсгалын үр дүнд Монгол Улсад олон намын тогтолцоо үүсэж, өнөөгийн ардчилсан Үндсэн хууль батлагдсан бөгөөд иргэдийн эрх, эрх чөлөө, ил тод засаглалыг бататгахыг зорьсон тайван, хүчирхийллээс ангид эрс өөрчлөлтийн үйл ажиллагаа байсан гэдгийг тодотгов. Монгол Улсын Үндсэн хуулийн оршил хэсэгт төрт ёс, түүх, соёлынхоо уламжлалыг нандигнан өвлөж, эх орондоо иргэний ардчилсан нийгэм цогцлуулан хөгжүүлэхийн эрхэм зорилгоо болгосон байдаг учир Үндэсний их баяр наадмаа тэмдэглэхдээ эдгээр үйл явдлыг санан дурсаж, ухамсраа сэргээж байх нь зүй ёсны хэрэг хэмээн танилцууллаа. Их Монгол Улс байгуулагдсаны ой, Ардын хувьсгалын ойн баяр наадамтай хамт Тулгар төр байгуулагдсаны ой, Үндэсний эрх чөлөөний хувьсгалын ой, Ардчилсан хувьсгалын ойг Үндэсний их баяр наадмын тухай хуульд албан ёсоор заах нь Монгол Улсын тусгаар тогтнол, бүрэн эрхт байдал, үндэсний эв нэгдэл, төрт ёс, түүх, соёл, уламжлалыг бэлгэдсэн Үндэсний их баяр наадмын агуулгыг бүрэн илэрхийлэх болно гэлээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75109,
    "url": "https://www.parliament.mn/nn/75109/",
    "title": "Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон дагалдах хууль тогтоомжийн төслийг өргөн барив",
    "date": "2025-06-20",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.20) Монгол Улсын Ерөнхий сайд Г. Занданшатар Засгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл болон дагалдах бусад хууль тогтоомжийн төслийг өргөн барилаа. Монгол Улсын Үндсэн хуулийн Гучин есдүгээр зүйлийн 3 дахь хэсэг, Монгол Улсын Засгийн газрын тухай хуулийн 23 дугаар зүйлийн 1 дэх хэсгийн 1-д заасны дагуу Монгол Улсын Ерөнхийлөгчтэй зөвшилцсөний үндсэн дээр 19 гишүүнтэй ажиллах нь зүйтэй гэж үзсэн. Ингэхдээ 3асгийн газрын бүрэлдэхүүний тухай хуульд өөрчлөлт оруулах буюу тус хуулийн 1 дүгээр зүйлд заасан Монгол Улсын 3асгийн газрын гишүүн-Монгол Улсын сайд, Хяналт, үнэлгээний Үндэсний хорооны дарга, Монгол Улсын 3асгийн газрын гишүүн-Монгол Улсын сайд, Боомтын сэргэлтийн Үндэсний хорооны дарга, Монгол Улсын 3асгийн газрын гишүүн-Монгол Улсын сайд, 20 минутын хот Үндэсний хорооны даргатай холбоотой хэсгийг хүчингүй болгохоор хуулийн төсөлд тусгасан гэж танилцуулав хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75108,
    "url": "https://www.parliament.mn/nn/75108/",
    "title": "Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-06-20",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.20) Хот байгуулалт, барилга, орон сууцжуулалтын сайд Э. Бат-Амгалан Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ. Засгийн газрын тусгай сангийн тухай хуульд 27 тусгай сан байхаар заасан бөгөөд эдгээрт нийслэлийн гэр хорооллыг орон сууцжуулах үйл ажиллагаа, газар чөлөөлөлтийн нөлөөлөлд өртөж байгаа иргэд, хуулийн этгээдийн нөхөх олговрын санхүүжилтийг шийдвэрлэх сан байдаггүй. Иймд хууль хоорондын зөрчлийг арилгах зорилгоор уг хуулийн төсөлд тусгасан хэмээн танилцууллаа гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75101,
    "url": "https://www.parliament.mn/nn/75101/",
    "title": "Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслийг өргөн мэдүүлэв",
    "date": "2025-06-19",
    "category": "Улсын Их Хурлын дарга",
    "content": "Монгол Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.19) Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайд, Улсын Их Хурлын гишүүн Ж. Энхбаяр Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай хуулийн төслийг өргөн барилаа. Монгол Улсын Их Хурлын 2024 оны 04 дүгээр сарын 19-ний өдрийн чуулганаар хэлэлцэн баталсан “Гаалийн албан татвараас чөлөөлөх тухай хууль” нь тухайн цаг үеийн хүндрэлтэй нөхцөл байдалд хүнсний гол нэрийн бүтээгдэхүүний хангамж, нийлүүлэлтийн тогтвортой байдлыг хангаж, мал аж ахуйн салбарыг эрсдэлээс хамгаалах зорилгодоо хүрсэн учраас уг хуулийг бүхэлд нь хүчингүй болгох шаардлага үүссэн талаар танилцуулав. Гаалийн албан татвараас чөлөөлөх тухай хуулийн хэрэгжилтийн хүрээнд салбар яамнаас хэлэлцүүлгүүдийг хийж, тариаланчид, үйлдвэрлэгчид улаанбуудайн гурил, малын тэжээл, тэжээлийн нэмэлтийг гаалийн албан татвараас чөлөөлөх хуулийг хүчингүй болгох санал, шаардлагыг гаргасан гэлээ. Тиймээс уг хуулийн төслийг Засгийн газрын хуралдаанаар дэмжиж, Улсын Их Хуралд яаралтай хэлэлцүүлэхээр шийдвэрлэсэн байна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75099,
    "url": "https://www.parliament.mn/nn/75099/",
    "title": "“Монгол Улсын 2024 оны төсвийн гүйцэтгэл батлах тухай” УИХ-ын тогтоолын төслийг өргөн мэдүүлэв",
    "date": "2025-06-19",
    "category": "Улсын Их Хурлын дарга",
    "content": "Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.19) Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Сангийн сайд Б. Жавхлан “Монгол Улсын 2024 оны төсвийн гүйцэтгэл батлах тухай” Улсын Их Хурлын тогтоолыг төслийг өргөн мэдүүлэв. Төсвийн тухай хуулийн 8 дугаар зүйлийн 8.10.4 дэх заалтад “Улсын Их Хурал нэгдсэн төсвийн гүйцэтгэлийн тайланг хаврын чуулганаар хэлэлцэн, улсын төсвийн гүйцэтгэлийг батлах”, мөн хуулийн 9 дүгээр зүйлийн 9.1.3 дахь заалтад Улсын Их Хурал “нэгдсэн төсвийн гүйцэтгэлийг хэлэлцэн, улсын төсвийн гүйцэтгэлийг батлах” бүрэн эрхийг хэрэгжүүлэхээр тус тус заасны дагуу уг тогтоолын төслийг боловсруулжээ. Тайлант онд улсын төсвийн нийт орлого ба тусламжийг 20,652.3 тэрбум төгрөгөөр төлөвлөснөөс 20,533.0 тэрбум төгрөгийг төвлөрүүлж, 99.4 хувийн гүйцэтгэлтэй гарсан. Төсвийн тогтворжуулалтын санд 478.6 тэрбум төгрөгийн орлогыг төвлөрүүлэхээр төлөвлөснөөс нийт 443.9 тэрбум төгрөгийг төвлөрүүлжээ. Монгол Улсын 2024 оны төсвийн тэнцвэржүүлсэн орлого ба тусламжийн дүн 20.089.1 тэрбум төгрөгт хүрч, өмнөх оны гүйцэтгэлээс 24.9 хувиар өссөн үзүүлэлттэй байна гэдгийг Сангийн сайд Б. Жавхлан танилцуулав. Мөн Монгол Улсын 2024 оны төсвийн нийт зарлага ба цэвэр зээлийн дүн 21,372,4 тэрбум төгрөг буюу 94.2 хувийн гүйцэтгэлтэй гарчээ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75098,
    "url": "https://www.parliament.mn/nn/75098/",
    "title": "Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн мэдүүллээ",
    "date": "2025-06-19",
    "category": "Улсын Их Хурлын дарга",
    "content": "Улсын Их Хурлын дарга Д. Амарбаясгаланд өнөөдөр (2025.06.19) Улсын Их Хурлын гишүүн А. Ариунзаяа, Ж. Алдаржавхлан, Р. Батболд, Б. Жаргалан, Ч. Лодойсамбуу, Б. Найдалаа, Н. Номтойбаяр, У. Отгонбаяр, Х. Тэмүүжин нар Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг өргөн барилаа. Улсын Их Хурлын 11 Байнгын хороо хуульд заасан эрхлэх асуудлынхаа хүрээнд Улсын Их Хуралд өргөн мэдүүлсэн хууль тогтоомжийн төслийн талаар санал, дүгнэлт гаргах, нэгдсэн хуралдаанаар хэлэлцүүлэх, Улсын Их Хурлын хяналт шалгалтыг хэрэгжүүлэх бүрэн эрхтэй. Байнгын хороодын тоо олон байгаагаас шалтгаалан хэлэлцэх асуудал харилцан адилгүй, ажлын ачаалал өөр өөр байна. Түүнчлэн, Монгол Улсын Их Хурлын тухай хуулийн 25 дугаар зүйлийн 25.1 дэх хэсэгт Байнгын хороо 25 хүртэл гишүүний бүрэлдэхүүнтэй байхаар заасан ч өргөн мэдүүлсэн хуулийн төслийг зүйл бүрээр хэлэлцэн санал дүгнэлт гаргах, Улсын Их Хурлын хяналтыг хэрэгжүүлэх чиг үүрэгтэй зарим Байнгын хороо 11-12 гишүүний бүрэлдэхүүнтэй буюу хуульд заасан тооны дээд хязгаар 50 хувьд ч хүрэхээргүй байна. Иймд Улсын Их Хурлын зохион байгуулалтыг цомхон, үйл ажиллагааг боловсронгуй болгон сайжруулах, бодлогын шийдвэрийг илүү мэргэшсэн байдлаар хэлэлцэн, уялдаа холбоотой, нэгдмэл гаргах, Байнгын хороодод харьяалагдах гишүүдийн тоог нэмэгдүүлэх хүрээнд зарим Байнгын хорооны эрхлэх асуудлын хүрээг нэгтгэх, эрхлэх асуудлын тодорхой хэсгийг дэд хороонд харьяалуулах нь зүйтэй байна гэж хууль санаачлагчид танилцууллаа. Тиймээс иргэд, байгууллагаас Улсын Их Хуралд ирүүлсэн өргөдлийг судлах, шинжилгээ хийх, холбогдох санал бэлтгэх болон нийтийн ашиг сонирхлыг хөндсөн асуудлаар гаргасан иргэдийн өргөдлийн асуудлыг эрхлэх Өргөдлийн байнгын хороог байгуулах, Аж үйлдвэржилтийн бодлогын байнгын хороо, Инновац, цахим бодлогын байнгын хороог Эдийн засгийн байнгын хороонд, Боловсрол, соёл, шинжлэх ухаан, спортын байнгын хороог Нийгмийн бодлогын байнгын хороонд, Ёс зүй, дэгийн байнгын хороог Төрийн байгуулалтын байнгын хороонд тус тус нэгтгэхээр хуулийн төсөлд тусгажээ. Мөн Байнгын хороодын эрхлэх асуудлын тодорхой хэсгийг дагнан хариуцуулахаар Төрийн байгуулалтын байнгын хороонд Ёс зүйн, Бүсчилсэн хөгжлийн, Эдийн засгийн байнгын хороонд Жижиг, дунд үйлдвэрлэлийн хөгжлийн, Инновац цахим бодлогын хөгжлийн, Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороонд Агаар, орчны бохирдлын, Хүнс хөдөө аж ахуйн, Нийгмийн бодлого, боловсрол, соёл, шинжлэх ухааны байнгын хороонд Шинжлэх ухааны, Соёл, спорт, залуучуудын дэд хороог тус тус байгуулахаар тусгасан байна. Түүнчлэн, Монгол Улсын Их Хурлын тухай хуулийн 13 дугаар зүйлд нам, эвслийн бүлэг, Байнгын хороодын үйл ажиллагаа, УИХ-ын хяналт шалгалтын ажлыг уялдуулан зохицуулах, нам, эвслийн бүлэг, Байнгын хороодын саналыг харгалзан ээлжит болон ээлжит бус чуулганаар хэлэлцэх асуудлын дараалал тогтоох, тухайн 7 хоногт чуулганы хуралдаанаар хэлэлцэх асуудлын тов, дараалал, хууль тогтоомжийн төслийг нэгдсэн хуралдаанаар хэлэлцэх хугацааг хэлэлцүүлгийн үе шат бүрээр тогтоох, УИХ-ын төсөв, УИХ-ын дотоод үйл ажиллагаатай холбогдолтой бусад асуудлыг зөвшилцөх чиг үүрэг бүхий Зөвлөл ажиллахаар заажээ. Монгол Улсын Их Хурлын тухай хуульд орж байгаа дээрх өөрчлөлттэй холбоотойгоор Байнгын хороо 32 хүртэл гишүүний бүрэлдэхүүнтэй байх, Төрийн байгуулалтын байнгын хороо, Төсвийн байнгын хорооны бүрэлдэхүүнд Засгийн газрын гишүүний албан үүргийг хавсран гүйцэтгэж байгаа гишүүн хоёроос илүүгүй, бусад Байнгын хорооны бүрэлдэхүүнд гурваас илүүгүй байх, хуулийн 43 дугаар зүйлийн 43.3 дахь хэсгийн Ёс зүй дэгийн байнгын хорооны тогтоолоор батлах журмыг Төрийн байгуулалтын байнгын хорооны тогтоолоор батлахаар тусгасан талаар танилцуулав хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]