[
  {
    "id": 75822,
    "url": "https://www.parliament.mn/nn/75822/",
    "title": "Усны нөөцийг хамгаалах, цөлжилтийг бууруулах чиглэлээр хэлэлцүүлэг зохион байгууллаа",
    "date": "2025-10-08",
    "category": "Улсын Их Хурлын байнгын хороод",
    "content": "Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооноос өнөөдөр /2025.10.08/ “Усны нөөцийг хамгаалах, цөлжилтийг бууруулах арга хэмжээ” сэдэвт хэлэлцүүлгийг зохион байгууллаа. Хэлэлцүүлэгт Улсын Их Хурлын гишүүд болон Эдийн засаг, хөгжлийн, Сангийн, Байгаль орчин, уур амьсгалын өөрчлөлтийн, Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн яамдын төлөөлөл оролцов. Энэ хүрээнд усны нөөцийн хамгаалалт, хяналт мониторингийн үйл ажиллагаанд шаардагдах төсвийн хэрэгцээг үнэлэх, цөлжилтийг бууруулах, хөрс хамгаалах арга хэмжээнд шаардлагатай хөрөнгө оруулалтын цар хүрээг тодорхойлох, бэлчээр хамгаалал, нөхөн сэргээлтэд шаардлагатай төсөв, хөрөнгө оруулалтын хүрээг оновчлох болон төр, хувийн хэвшил, олон улсын хамтын ажиллагааг өргөжүүлэх талаар хэлэлцлээ. Хэлэлцүүлгийг Улсын Их Хурлын гишүүн Л. Мөнхбаясгалан удирдан чиглүүлсэн бөгөөд Цөлжилттэй тэмцэх тухай Нэгдсэн Үндэстний Байгууллагын конвенцын талуудын 17 дугаар Бага хурал (COP17)-ыг 2026 онд Монгол Улсад зохион байгуулах тул энэхүү хэлэлцүүлэг чухал ач холбогдолтойг тодотгов. Улсын Их Хурлын гишүүн, Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен хэлэлцүүлгийг нээн хэлсэн үгэндээ Монгол Улсын хувьд уур амьсгалын өөрчлөлт, байгалийн нөөцийн зохисгүй ашиглалт зэрэг олон хүчин зүйлсийн улмаас усны нөөцийн хүртээмж буурч, цөлжилт газар нутгийн ихэнх хэсгийг хамарч байна. Энэ нь зөвхөн байгаль орчны асуудал биш, харин эдийн засгийн чадамж, хүнсний аюулгүй байдал, нийгмийн тогтвортой байдалтай шууд хамааралтай үндэсний хэмжээний сорилт болоод байна. Энэ цаг үед Улсын Их Хурлын зүгээс, ялангуяа холбогдох Байнгын хорооны түвшинд төсөв, бодлогын уялдаа холбоог сайжруулах, үр дүнтэй хөрөнгө оруулалтыг дэмжих, тогтвортой менежментийн зарчмыг нэвтрүүлэх чиглэлээр тодорхой алхмуудыг хэрэгжүүлэхийг зорьж байна гэлээ. Мөн Цөлжилттэй тэмцэх тухай Нэгдсэн Үндэстний Байгууллагын Конвенцын талуудын 17 дугаар Бага хурлыг зохион байгуулахтай холбогдуулан усны нөөцийн асуудал, цөлжилтийг бууруулах, малчин иргэдийн орлогыг хамгаалах, цаашид уур амьсгалын өөрчлөлтөд дасан зохицсон хөдөө аж ахуйн салбарыг хөгжүүлэх асуудал нэн тэргүүнд гэдгийг онцлов. Хөтөлбөрийн дагуу хэлэлцүүлгийн эхэнд Улсын Их Хурлын гишүүн Л. Мөнхбаясгалан “Цэнхэр бодлого-хүн төвтэй хүрээлэн буй орчин” сэдвийн хүрээнд илтгэл танилцуулсан. Тэрбээр, Монгол Улсын нийт газар нутгийн 76.8 хувь нь цөлжилттэй, нийт бэлчээрийн 34.5 хувь нь газрын доройтолтой, говийн бүсийн газар нутгийн 50 хувь нь хүчтэй болон нэн хүчтэй цөлжилттэй байгааг дурдаж, уур амьсгалын өөрчлөлт, уул уурхайн олборлолтын тэлэлт, уламжлалт нүүдлийн мал аж ахуйн хэв маяг алдагдсанаас шалтгаалан бэлчээр болон газрын доройтол үүсэж байна гэв. Дундговь, Дорноговь, Өмнөговь аймгийн 44 сумын 357 усны эх үүсвэрийг MNS0900:2018 стандарттай харьцуулан судлахад физик, химийн үзүүлэлт 81.2 хувь, хүнд металл 73.18 хувийн эрсдэлтэй гэж үнэлэгджээ. Хими, биологи, хүнд металлын агууламж нь хүүхэд болон жирэмсэн, хөхүүл эмэгтэйчүүдийн эрүүл мэндэд эрсдэл, аюултай гэдгийг тэрбээр анхаарууллаа. Танилцуулгын дараа Байгаль орчин, уур амьсгалын өөрчлөлтийн яамны Байгалийн нөөцийн бодлого, зохистой ашиглалтын газрын дарга Т. Балжинням усны нөөцийг хамгаалах, газрын доройтлыг бууруулах, цөлжилтөөс хамгаалах асуудлаар, Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн яамны Мал аж ахуйн бодлогын хэрэгжилтийг зохицуулах газрын даргын албан үүргийг түр орлон гүйцэтгэгч Ц. Мөнхнасан бэлчээр хамгааллын чиглэлээр тус тус мэдээлэл хүргэхдээ эрх зүйн орчныг тодорхой болгох, сайжруулах шаардлагатайг онцлов. Түүнчлэн бэлчээрийг даацад нийцүүлэн хязгаарлаж, ашиглалтын ачааллыг бууруулах, хамгаалалтын асуудлыг анхаарч, доройтол, цөлжилтийг бууруулах чиглэлээр: Хангайн бүсийн аймгуудад - цэвдэгтэй чулуулаг тархсан нутагт нарны эрчим хүчээр ажиллах ус өргүүр суурилуулах - ус хуримтлуулах боломжтой газрын судалгаа хийж, хөв цөөрөм барих - говийн сумдад инженерийн хийцтэй худаг шинээр барих. Говь, тал хээрийн бүсэд - Ашиглалтгүй байгаа бэлчээрт инженерийн хийцтэй худаг шинээр барих - Инженерийн хийцтэй худагт нарны эрчим хүчээр ажиллах ус өргүүр суурилуулах - Худаг хоорондын зайг ойртуулах - Усны чанар муутай худагт ус зөөлрүүлэх төхөөрөмж суурилуулах. Төвийн бүсэд - Хэрэглээ өндөртэй тул том диаметртэй, ундарга сайтай инженерийн хийцтэй худаг шинээр барих зэрэг арга хэмжээ авна гэлээ. Энэ үеэр Цөлжилттэй тэмцэх тухай Нэгдсэн Үндэстний Байгууллагын Конвенцын талуудын 17 дугаар Бага хурлын зохион байгуулалтын талаар мөн хэлэлцсэн. Урьдчилсан байдлаар 7000-10000 орчим төлөөлөгч оролцох бөгөөд Монгол Улс өөрийн онцлог болон байгаль орчин, газар, хөдөө аж ахуйн салбарт тулгамдаж буй асуудлыг шийдвэрлэхэд чиглэсэн гурван багц санаачлага гаргажээ. Тодруулбал бэлчээр, гүний ус, газрын нэгдсэн менежмент, байгальд түшиглэсэн шийдэл бүхий дэд бүтцийн санаачлага дэвшүүлсэн байна. Хэлэлцүүлгийн төгсгөлд Улсын Их Хурлын гишүүн Р. Сэддорж, Б. Уянга, М. Мандхай нар асуулт асууж, хариулт авлаа. Улсын Их Хурлын гишүүн, Байгаль орчин, уур амьсгалын өөрчлөлтийн сайд Б. Батбаатар хэлэлцүүлгийн хүрээнд яригдсан асуудлуудад нэмэлт мэдээллийг гишүүдэд хүргэж, Улсын Их Хурлын гишүүн Р. Сэддорж усны асуудлыг жил бүрийн гуравдугаар сард тохиодог Дэлхийн усны өдрөөр хөнддөг байсан бол бодлогын хэмжээнд анхааран хэлэлцдэг болсныг сайшааж, хууль, эрх зүйн шинэчлэлийн хүрээнд анхаарах асуудлуудыг, Улсын Их Хурлын гишүүн Б. Уянга Цөлжилттэй тэмцэх тухай Нэгдсэн Үндэстний Байгууллагын Конвенцын талуудын 17 дугаар Бага хурлын төсөв, зардлын талаар асуулаа. Улсын Их Хурлын гишүүн М. Мандхай яамдын статистик, тоон мэдээллүүд зөрүүтэй байгааг шүүмжилж, уг асуудалд анхаарахыг хүсэв. Мөн цөлжилтийн эсрэг бодитой ямар арга хэмжээ авч байгаа талаар нэмж тодруулж, санал хэллээ. Хэлэлцүүлгийн үр дүнд гарсан санал, дүгнэлт, зөвлөмжийг Байнгын хорооноос Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөлд зарчмын зөрүүтэй саналын томьёолол бэлтгэж, хэлэлцүүлнэ хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]