[
  {
    "id": 76041,
    "url": "https://www.parliament.mn/nn/76041/",
    "title": "Хөгжлийн бэрхшээлтэй иргэдийг анхаарлын гадна орхихгүй гэв",
    "date": "2025-11-07",
    "category": "Улсын Их Хурлын гишүүд",
    "content": "Улсын Их Хурлын гишүүн О. Саранчулуун, Ж. Баясгалан нар өнөөдөр (2025.11.07) Төрийн ордны гадаа жагсаж байгаа иргэдийн төлөөлөлтэй уулзаж, санал, бодлыг нь сонслоо. Ирэх оны төсөвт хөгжлийн бэрхшээлтэй иргэдийн асрах зардал, тэтгэмжийг нэмэгдүүлэхгүй үлдээсэн нь нийгмийн бусад төлөөллөөс дорд үзсэн хандлага хэмээн бухимдаж байгаагаа жагсагчид илэрхийлсэн юм. Хэнийг ч ялгаварлах ёсгүй, ялангуяа хөгжлийн бэрхшээлтэй иргэдийг анхаарлын гадна орхихгүй гэсэн байр суурийг баримтлахаа Улсын Их Хурлын гишүүд мэдэгдлээ. Тухайлбал Улсын Их Хурлын гишүүн О. Саранчулуун, хөгжлийн бэрхшээлтэй хүний асуудлыг жижиг зүйл мэтээр ойлгож, бусад асуудлыг чухалчилж эрэмбэлэн төсөвлөдөг учраас өнөөдөр манай нийгэмд бүхэл бүтэн орхигдсон бүлэг үүсээд байна. Тиймээс хөгжлийн бэрхшээлтэй иргэдийн санал, хүсэлтийг дэмжиж, ажиллана гэв. Улсын Их Хурлын гишүүн Ж. Баясгалан, парламент хүнээ бодсон шийдвэр гаргах шаардлагатай тулгарсан. Өнөөдөр хөгжлийн бэрхшээлтэй иргэдийн асуудал маш хүнд байна. Тэтгэмжийг нэмэгдүүлэх, нийгмийн бусад асуудлыг ч хөндөж, төлөөллийн үүргээ гүйцэтгэх болно хэмээлээ гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 76007,
    "url": "https://www.parliament.mn/nn/76007/",
    "title": "Улсын Их Хурлын гишүүн Ж.Баярмаа Монгол Улс дахь Америкийн Нэгдсэн Улсын ЭСЯ-ны төлөөллийг хүлээн авч уулзлаа",
    "date": "2025-11-03",
    "category": "Улсын Их Хурлын гишүүд",
    "content": "Улсын Их Хурлын гишүүн Ж. Баярмаа өнөөдөр /2025.11.03/ Монгол Улс дахь Америкийн Нэгдсэн Улсын Элчин сайдын яамны улс төрийн хэлтсийн дарга Эмма Ломакс тэргүүтэй төлөөллийг хүлээн авч уулзлаа. Энэхүү уулзалтаар талууд хоёр улсын хамтын ажиллагааг өргөжүүлэх, эдийн засаг, ардчиллын хөгжил, тулгамдаж буй сорилт, хүчин зүйлсийн талаар хөндөж, санал солилцов. Уулзалтын эхэнд тус Элчин сайдын яамны төлөөллийн зүгээс Монголын парламентын гишүүн хүсэлтийг хүлээн авч уулзсанд талархахын зэрэгцээ АНУ-аас Монгол Улсад санхүүгийн хөрөнгө оруулалт татах асуудал ихээхэн чухал гэдгийг онцлон тэмдэглэж байгаагаа илэрхийлж, ингэхийн тулд тухайн улс эрх зүйн орчноо бүрдүүлэх, улмаар улс төрийн болон бодлогын тогтвортой байдлыг баримтлах нь эерэг нөлөөтэй гэв. Уг онцолсон асуудалд Улсын Их Хурлын гишүүн Ж. Баярмаа санал нэгтэй буйгаа илэрхийлэхийн ялдамд Монгол Улсад давхар стандарт, шударга бус байдлыг халах асуудал, үүн дотроо сонгуулийн шударга байдал ихээхэн чухал хэмээлээ. Тэрбээр аливаа шатны сонгуульд нэр дэвшигчдэд гарааны нөхцлийг ижил байлгах үүднээс, санал худалдан авах зэрэг гэмт хэргийн шинжтэй үйлдлүүдийг таслан зогсоохыг зорьж байна. Тиймээс сонгуулийн бус энэ цаг үед эрх зүйн шинэчлэл хийхээр хуулийн төсөл боловсруулан ажиллаж байгаагаа дурдав гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75801,
    "url": "https://www.parliament.mn/nn/75801/",
    "title": "Монгол, Польшийн парламентын төлөөлөгчид хөдөө аж ахуйн хамтын ажиллагааны чиглэлээр санал солилцов",
    "date": "2025-10-06",
    "category": "Улсын Их Хурлын гишүүд",
    "content": "Монгол Улсын Их Хурлын гишүүн, Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен Бүгд Найрамдах Польш Улсын парламент дахь Польш–Монголын бүлгийн дарга С. Горчыца тэргүүтэй тус улсын парламентын дээд ба доод танхимын гишүүдийг 2025 оны 10 дугаар сарын 3-ны өдөр хүлээн авч уулзлаа. Уулзалтын үеэр талууд хоёр улсын хөдөө аж ахуй, хүнсний үйлдвэрлэлийн салбарт хамтран ажиллах боломж, туршлага, технологийн солилцооны талаар санал солилцов. Польш улс нь хүнс, хөдөө аж ахуйн салбарт Европын холбооны томоохон тоглогч төдийгүй газар тариалан, мал аж ахуйн түүхий эд боловсруулах машин механизмын үйлдвэрлэл өндөр түвшинд хөгжсөн болохыг Сеймийн гишүүн С. Горчыца онцлоод, Монголын бэлчээрийн мал аж ахуйд зөөврийн мах нядалгаа, боловсруулах тоног төхөөрөмж нэвтрүүлэх нь тохиромжтой гэв. Тэрбээр Вармиан–Масуриан муж дахь 6,000 үнээтэй фермийг бүрэн автоматжуулсан учраас 12 хүн ажиллуулдаг тухай дурдсан. Харин Сенатын гишүүн К. Клейна, Монгол Улс малын түүхий эдээ боловсруулж, гуравдагч зах зээлд гаргах чиглэлээр Польшийн хөрөнгө оруулагчидтай хамтрах боломжтойг уулзалтын үеэр онцолж байлаа. Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны дарга Б. Бейсен, хоёр орны парламентын байнгын хороод цаашид эдийн засаг, хөрөнгө оруулалтын чиглэлд хамтын ажиллагаагаа өргөжүүлэх, Монгол Улс дахь ашиглагдаагүй нөөцийг эдийн засгийн эргэлтэд оруулж, экспортын бүтэц, хэмжээг нэмэгдүүлэх, газар тариалангийн үр ашигтай технологи нэвтрүүлэх, малын гаралтай түүхий эдийг бүрэн боловсруулах, мал эмнэлэг, эм бэлдмэлийн салбарт хамтран ажиллах санал дэвшүүлсэн юм. Мөн уг уулзалтад Монгол Улсаас БНПУ-д суугаа Онц бөгөөд Бүрэн эрхт Элчин сайд Н. Оюундарь оролцож, хоёр орны эдийн засгийн харилцаанд гарсан ахиц дэвшлийг дурдаад, худалдааны эргэлтийг хоёр дахин өсгөхөд хөдөө аж ахуйн салбар голлох үүрэгтэйг тэмдэглэлээ. Уулзалтын төгсгөлд Монгол Улсын Их Хурлын гишүүн, УИХ дахь Монгол–Польшийн парламентын бүлгийн дарга Ж. Золжаргал, хоёр орны бизнес эрхлэгчид, төрийн байгууллагууд мэдээллээ нээлттэй солилцож, хамтын төслөө тодорхойлон, Засгийн газар хоорондын эдийн засгийн хамтын ажиллагааны хорооны хүрээнд бодитой, хэрэгжихүйц санаачлагыг төсөл, хөтөлбөр болгон хөгжүүлнэ гэдэгт итгэлтэй байгаагаа илэрхийлэв гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]