[
  {
    "id": 76029,
    "url": "https://www.parliament.mn/nn/76029/",
    "title": "Тэтгэврийн асуудлаар хамтран ажиллах тухай Монгол, Казахстаны Засгийн газар хоорондын хэлэлцээрийг соёрхон баталлаа",
    "date": "2025-11-05",
    "category": "Хуралдааны тойм",
    "content": "Монгол Улсын Их Хурлын чуулганы өнөөдөр (2025.11.05)-ийн нэгдсэн хуралдаанаар Улсын Их Хурлын дэд даргыг огцруулах болон сонгох тухай асуудлуудыг хэлэлцэхээр товлоод байсан юм. Монгол Улсын Үндсэн хуулийн цэцийн 2025 оны 10 дугаар сарын 22-ны өдрийн 08 дугаар дүгнэлт, Улсын Их Хурал дахь МАН-ын бүлгийн 2025 оны 10 дугаар сарын 30-ны өдрийн ээлжит бус хуралдааны шийдвэр, Хууль зүйн болон Төрийн байгуулалтын байнгын хороодын өнөөдрийн хуралдааны танилцуулгуудыг харгалзан, Монгол Улсын Их Хурлын тухай хуулийн 14 дүгээр зүйлийн 14.2 дахь хэсгийг үндэслэн Улсын Их Хурлын дэд дарга Х. Булгантуяаг дэд даргын албан тушаалаас огцруулах санал оруулж буйгаа Улсын Их Хурал дахь МАН-ын бүлгийн дарга Ж. Батжаргал чуулганы нэгдсэн хуралдааны эхэнд танилцууллаа. Харин Улсын Их Хурал дахь АН-ын бүлгийн дэд дарга Х. Тэмүүжин тус бүлгийн өчигдрийн буюу ээлжит бус 2025 оны 11 дугаар сарын 04-ний өдрийн ээлжит бус хуралдааны Үндсэн хуулийн цэцийн 08 дугаар дүгнэлтийг Улсын Их Хурал хүлээн авах ёстой гэсэн шийдвэрийг танилцуулаад, Улсын Их Хурлын 2025 оны 95 дугаар тогтоолыг хэрхэх тухай хэлэлцэх зэргээр Үндсэн хуулийн цэцийн дүгнэлтийг хүлээн зөвшөөрөхтэй холбоотой ажлуудыг хийгээгүй байгаа тул бүлгээрээ дахин ярилцах шаардлагын үүднээс энэхүү хэлэлцэж буй асуудлаар таван өдрийн завсарлага авах санал гаргав. Нэгдсэн хуралдаанаар хэлэлцэхээр товлогдсон асуудал нь зөвхөн Улсын Их Хурлын дэд даргыг огцруулах, сонгох асуудал бөгөөд Монгол Улсын Үндсэн хуулийн 24 дүгээр зүйл, Монгол Улсын Их Хурлын тухай хуулийн 14 дүгээр зүйлд заасны дагуу энэ асуудалд нь Улсын Их Хурал дахь МАН-ын бүлгийн бүрэн эрхийн асуудал тул хэлэлцэн, дэмжиж шийдвэрлэхийг тус бүлгийн дарга Ж. Батжаргал хүссэн юм. Гэвч чуулганы нэгдсэн хуралдааныг даргалан явуулсан Улсын Их Хурлын дэд дарга Б. Пүрэвдорж Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 12 дугаар зүйлд заасныг үндэслэн Улсын Их Хурал дахь АН-ын бүлэгт хэлэлцэж буй асуудлаар таван хоногийн завсарлага өглөө. Ийнхүү эхний асуудал буюу Улсын Их Хурлын дэд даргыг огцруулах тухай асуудлаар АН-ын бүлэг завсарлага авсан тул дараагийн буюу Улсын Их Хурлын дэд даргыг сонгох тухай асуудлыг хойшлууллаа. Мөн эдгээр асуудлыг хэлэлцэн шийдвэрлэсний үндсэн дээр үргэлжлүүлэн хэлэлцэх байсан “Улсын Их Хурлын даргын үүрэг гүйцэтгүүлэх тухай” Улсын Их Хурлын тогтоолын төслийн хэлэлцүүлгийг хойшлуулав. Ингээд Улсын Их Хурлын чуулганы нэгдсэн хуралдаанаар Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийн хэлэлцүүлгийг явуулав. Хууль санаачлагчийн илтгэлийг Засгийн газрын гишүүн, Гэр бүл, хөдөлмөр, нийгмийн хамгааллын сайд Т. Аубакир, хуулийн төслийн талаарх Улсын Их Хурлын Аюулгүй байдал, гадаад бодлогын байнгын хорооны санал дүгнэлтийг Улсын Их Хурлын гишүүн Х. Жангабыл нар танилцуулав. Хоёр улсын Засгийн газар хоорондын “Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээр”-ийг соёрхон баталж, хэрэгжүүлснээр иргэд Монгол Улс болон Бүгд Найрамдах Казахстан Улсад ажилласан, шимтгэл төлсөн хугацаагаа нэгтгэн тооцуулж, өндөр насны тэтгэвэр тогтоолгох, мөн хоёр улсаас хуримтлалын тэтгэврийг тогтоолгон авах боломж бүрдэж нийгмийн хамгааллын баталгаа сайжрах юм. Хуулийн төсөлтэй холбогдуулан Улсын Их Хурлын гишүүн С. Эрдэнэболд, Э. Болормаа, С. Зулпхар, Б. Бейсен, А. Ариунзаяа, М. Мандхай, Д. Бум-Очир, П. Сайнзориг, Д. Ганбат, Ц. Туваан нар асуулт асууж, үг хэлэв. Улсын Их Хурлын гишүүд энэ төрлийг хэлэлцээрийг ямар улсуудтай байгуулсан болон цаашид ямар улсуудтай байгуулахаар ажиллаж байгаа, зарим хэлэлцээрийг шинэчлэн байгуулах, мөн хилийн чанадад ажиллаж, амьдарч байгаа монгол иргэдийн бүртгэл, судалгааг боловсронгуй болгож, нийгмийн баталгааг хангах, Монгол Улсын нийгмийн даатгалын тогтолцоог олон улсын жишигт хүргэх, шударга ёсонд нийцүүлэх, тэтгэврийн шинэчлэлийг эрчимжүүлэх, холбогдох хууль, эрх зүйн орчныг бүрдүүлэх, хэлэлцээр байгуулж байгаа улсуудын нийгмийн даатгал, тэтгэврийн тогтолцоог Монгол Улсын тэтгэврийн тогтолцоотой харилцан нийцүүлэх, тэтгэвэр тооцох аргачлалыг иргэдэд ашигтайгаар боловсруулж хэрэглэх, монголчууд олноороо ажиллаж, амьдардаг улс орнуудтай энэ төрлийн хэлэлцээр байгуулах ажлыг эрчимжүүлэх зэрэг олон талын асуудлаар байр сууриа илэрхийлэн үг хэлж, хуулийн төслийг дэмжиж байгаагаа илэрхийлэв. Засгийн газар хоорондын хэлэлцээрийг соёрхон батлах тухай талаар санал хураалт явуулахад Улсын Их Хурлын чуулганы нэгдсэн хуралдаанд оролцсон гишүүдийн олонх дэмжлээ. Улсын Их Хурлын гишүүдийн олонх дэмжсэн тул Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хууль батлагдсанд тооцов гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]