[
  {
    "id": 76004,
    "url": "https://www.parliament.mn/nn/76004/",
    "title": "Улсын Их Хурлын асуулгын цагаар дундаж давхаргыг хамгаалах, тэлэх тухай асуудлаар мэтгэлцэв",
    "date": "2025-10-31",
    "category": "Хуралдааны тойм",
    "content": "Улсын Их Хурлын чуулганы өнөөдөр (2025.10.31)-ийн нэгдсэн хуралдааныг Улсын Их Хурлын дэд дарга Б. Пүрэвдорж даргалан явуулав. Тэрбээр чуулганы нэгдсэн хуралдааны эхэнд Засгийн газраас энэ сарын 30-ны өдөр буюу өчигдөр Улсын Их Хуралд өргөн мэдүүлсэн Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн болон “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл батлах тухай” Улсын Их Хурлын тогтоолын төслийг Аюулгүй байдал, гадаад бодлогын болон Эдийн засгийн байнгын хороодод хуваарилсан талаар мэдээлэв. Мөн Улсын Их Хурлын гишүүн М. Бадамсүрэн нарын долоон гишүүнээс өөрсдийн санаачлан, өргөн мэдүүлсэн Газрын тосны тухай хуульд өөрчлөлт оруулах тухай болон дагалдах хуулийн төслийг дахин нягталж, хууль хоорондын нийцлийг хангах шаардлагатай тул татан авах хүсэлт ирүүлснийг уншиж сонсголоо. Ингэснээр уг төслүүдийг хууль санаачлагч нар татан авсанд тооцов. Улсын Их Хурал дахь МАН-ын бүлгээс “Бүлгийн даргыг сонгосон” тухай албан бичиг ирүүлснийг Улсын Их Хурлын дэд дарга Б. Пүрэвдорж уншиж танилцууллаа. Уг бичигт, Улсын Их Хурал дахь МАН-ын бүлгийн энэ сарын 30-ны өдрийн буюу өчигдрийн ээлжит бус хуралдаанаар тус бүлгийн дарга Ж. Бат-Эрдэнийг үүрэгт ажлаас чөлөөлж, хуралдаанд оролцсон гишүүдийн олонхын саналаар Улсын Их Хурлын гишүүн Ж. Батжаргалыг сонгосон тухай мэдэгдсэн байна. Улсын Их Хурал дахь МАН-ын бүлгийн даргаар сонгогдсон түүнд чуулганы нэгдсэн хуралдаан даргалагч амжилт хүсэж, суудалд нь уриад, бүлгийнхээ бүх гишүүдийн дэмжлэгийг авч байж ажлаа авна гэсэн тулхтай байр суурь баримталж байсанд нь түүнд Улсын Их Хурал дахь Ардчилсан намын нэрийн өмнөөс баяр хүргэлээ. Чуулганы нэгдсэн хуралдаанаар хэлэлцэх асуудлын тов дараалалд Улсын Их Хурлын дэд даргыг огцруулах болон сонгох тухай асуудлуудыг оруулаад байсан юм. Эдгээрийг хэлэлцэхийн тулд Улсын Их Хурлын гишүүн Х. Булгантуяа Үндсэн хууль зөрчсөн гэсэн Үндсэн хуулийн цэцийн дүгнэлтийг эхний ээлжинд хэлэлцэн шийдвэрлэх ёстой гэсэн байр суурийг Улсын Их Хурлын гишүүн О. Амгаланбаатар, Д. Ганбат, Ж. Батсуурь, Ж. Баярмаа нар гаргасан бол Улсын Их Хурлын гишүүн Х. Баасанжаргал, А. Ариунзаяа, Улсын Их Хурал дахь МАН-ын бүлгийн дарга Ж. Батжаргал нар тус бүлгээс Улсын Их Хурлын дэд даргад нэр дэвшүүлсэн хүнийг чуулганы нэгдсэн хуралдаанд танилцуулж, санал хураалтаар дэмжиж, ажилд нь оруулах нь зүйтэй гэсэн юм. Улсын Их Хурал дахь МАН-ын бүлгийн дарга Ж. Батжаргал Улсын Их Хурлын гишүүн Үндсэн хууль зөрчсөнтэй холбоотой асуудлыг хэлэлцэх нь Улсын Их Хурлын эрх хэмжээний асуудал тул тусад нь ярих ёстой гээд, харин дэд даргад нэр дэвшүүлэх нь намын бүлгийн ажил тул товд тусгасны дагуу хэлэлцүүлэхийг хүссэн юм. Гэвч Улсын Их Хурлын даргын зөвлөлийн хуралд Төрийн байгуулалтын байнгын хорооны дарга Ц. Сандаг-Очир Улсын Их Хурлын дэд даргыг огцруулах, сонгох, мөн даргын үүрэг хариуцуулах тухай тогтоолын төсөл хэлэлцүүлэх санал ирүүлээд байгааг Улсын Их Хурлын дэд дарга Б. Пүрэвдорж танилцуулж, уг саналыг хугацаа тулгаж ирүүлсэн тул өнөөдөр хэлэлцэх боломжгүй гэж үзэж буйгаа илэрхийлэн, хэлэлцэх асуудлын дарааллаас хаслаа. Ингээд Улсын Их Хурлын чуулганы Их Хуралдай танхимд Монгол Улсын Ерөнхий сайд Г. Занданшатар орж ирснээр Улсын Их Хурлын асуулгын цаг эхлэв. Улсын Их Хурлын асуулгын цагт Ардчилсан намын бүлгийн гишүүд хавчигдсан дундаж давхаргыг дэмжих, хувь хэмжээг нь тэлэх, орлогыг нэмэгдүүлж чинээлэг болгох талаар Засгийн газраас баримтлах бодлого, хэрэгжүүлэх үйл ажиллагаа ямар байх тухай сэдвийг хөндөн дэвшүүлсэн юм. Улсын Их Хурлын гишүүн, Ардчилсан намын бүлгийн дарга О. Цогтгэрэл хүн амын орлогын түвшинг илэрхийлсэн статистик мэдээллийг танилцуулж, Монгол Улсын хүн амын 1/3 нь ядуу, мөн хэмжээний хүн ам ядуурах эрсдэлтэй, ердөө 20 хувь нь дундаж амьдралтай байгаагийн шалтгаан, төрийн бодлогын алдаа дутагдлыг хөндөж асуулаа. Дэлхийн банкны судалгаагаар инфляцийн түвшин 1.0 хувиар нэмэгдэхэд 350 мянган иргэн ядуурлын түвшин рүү унах эрсдэлтэйг тогтоосон тухай тэрбээр дурдаж, уул уурхайн салбараасаа олсон 100 тэрбум ам. долларын орлогыг яагаад иргэд, хүн амдаа тэгш шударга хуваариаагүй вэ гэдгийг асуусан юм. Мөн үнийн өсөлт, хөдөлмөрийн үнэлэмжийн уналт, эрүүл мэндийн шалтгаант ядуурлаас дундаж давхаргыг хэрхэн хамгаалах, халамжаар асуудлыг шийдвэрлэх боломжгүй нь нэгэнт тодорхой болсон тул эдийн засгийн хөгжлийн бодлогыг хэрхэн өөрчлөх зэрэг өргөн хүрээтэй асуудлыг хөндсөн юм. Мөн Улсын Их Хурлын гишүүн С. Эрдэнболд, Ц. Мөнхтуяа, Д. Энхтуяа, Ж. Баясгалан, О. Алтангэрэл, Г. Хосбаяр, Д. Жаргалсайхан нар хөдөө аж ахуй, тэр дундаа газар тариалангийн салбарын дундаж давхаргынхан төрийн дэмжлэг, бодлогоос хачгдсан байгааг, өрхийн орлого инфляцыг гүйцэхгүй байгаа талаар болон багш, эмч нарын цалин хөлс, нийгмийн баталгааг зохих түвшинд хангахгүй хойшлуулсаар ирсэн нь дундаж давхаргын томоохон бүрэлдэхүүн хэсэг болсон эдгээр иргэдийн амьжиргааг ихээхэн дордуулсан тухай, бусад салбарынхны цалин хангамжийг нэмэгдүүлэх, Оюутолгой компаниас авах АМНАТ-ийг тус уурхайн олборлож буй эрдэс, баяжмалд агуулагдах үнэт метал тус бүрээр бодитой тооцож авах, уул уурхайн өгөөжийг тэгш, хүртээмжтэй хуваарилах, хөгжлийн өэрхшээлтэй иргэдийн халамжийн тэтгэврийг 30 хувь нэмэгдүүлэх, баялгийн хулгайтай тэмцэх ажлынхээ хууль, эрх зүйн орчныг бий болгох, төгрөгийн ханшийг нэмэгдүүлэх, дотоодын аж ахуйн нэгж, ажил эрхлэгчдийг нэн тэргүүнд ажлаар хангах, эх оронч худалдан авалтыг дэмжих зэрэг зарчмын болон бодлогын асуудлаар асуулт асууж, Ерөнхий сайд Г. Занданшатар, Хууль зүй, дотоод хэргийн сайд Б. Энхбаяр нараас тодорхой хариулт авлаа. Улсын Их Хурлын гишүүдийн асуултад хариулахдаа Ерөнхий сайд бүр өмч хувьчлалыг эхлүүлсэн үеэс эхлэн төрийн бодлого, эдийн засгийн бүтэц алдагдсан нь өнөөгийн нийгэм, эдийн засагт ихээхэн хүндрэлтэй байдлыг бий болгоод байгааг дурдаад, өчигдөр өргөн мэдүүлсэн Монгол Улсыг хөгжүүлэх таван жилийн үндсэн чиглэлийн төсөлд зохистой хөдөлмөр эрхлэлт, хөдөлмөр эрхлэгчдээ дэмжих, хөдөлмөрийн нөхцөлийг сайжруулах замаар дундаж давхаргын эзлэх хувийн жинг 2026 оны түвшнээс 20 хувиар нэмэгдүүлэхээр тусгаад байгаагаа танилцуулсан юм. Баялгийн хулгай, авилгатай тэмцэж, дотоодын үйлдвэрлэл, бизнесийг дэмжих, импортыг орлох, экспортыг нэмэгдүүлэх, улс орны төлбөрийн чадвар, санхүүгийн чадавхийг тогтвортой сайжруулах замаар төгрөгийн ханшийг тогтворжуулах, инфляцыг тогтоон барьж, өрхийн орлого, худалдан авах чадварыг нэмэгдүүлэх бодлого хэрэгжүүлэхээр төлөвлөж байгаагаа болон Ерөнхий сайд Г. Занданшатар дэлгэрэнгүй танилцуулж, энэ бүхнийг хэрэгжүүлэх хууль, эрх зүйн орчныг сайжруулах, хэрэгжилтийг эрчимжүүлэх талаар Хууль зүй, дотоод хэргийн саыйд Б. Энхбаяр нарийвчлан тайлбарлав. Дараа нь Улсын Их Хурал дахь МАН-ын бүлгийн гишүүн О. Батнайрамдал, С. Эрдэнэбат, Б. Уянга нар Оюутолгой ХХК-тай холбоотой нотлох баримтуудыг уг асуудлаар зохион байгуулах нотлох баримтыг шинжлэн судлах сонсголоос өмнө нууцаар гаргах боломжтой эсэх, цалин хөлс, ахмад настны тэтгэврийг хэрхэн нэмэгдүүлэх, хөдөлмөрийн аюулгүй байдлыг хангахтай холбоотой хууль, тогтоомжийг хэрэгжүүлж ажиллах, Үндсэн хуулиар баталгаажуулсан хүний хувийн болон ажил хэргийн нэр хүндэд халдах, гүтгэхтэй хэрхэн тэмцэх, хууль зөрчсөн этгээдэд хүлээлгэх хариуцлагыг чангатгах, мөн Хүний эрхийг хангах үндэсний хөтөлбөрийн төслийг өргөн мэдүүлж батлуулах талаар асуулт асууж хариулт авлаа. Хууль зүй, дотоод хэргийн сайд Б. Энхбаяр Улсын Их Хурлын гишүүдын асуултад хариулахдаа хүний нэр төрд хамгийн их халддаг хүмүүс бол улс төрчид гэдгийг онцолж, ийм зорилго бүхий нэг сарын зохион байгуулалттай үйл ажиллагааны үнэ ханш 1.0 тэрбум төгрөгт хүрч өссөн нь баялгийн хулгайч нар маш их мөнгөтэй болж баяжсаны үр дагавар гэдгийг тодотгон тайлбарласан юм. Улсын Их Хурал дахь ХҮН-ын зөвлөлийг төлөөлж Улсын Их Хурлын гишүүн Б. Мөнхсоёл, Г. Уянгахишиг, Б. Найдалаа нар дараа нь асуулт асуув. ХҮН-ын зөвлөлийн гишүүд Шүгэл үлээгчийн эрх зүйн байдлын тухай хуулийн хуулийн төслийг батлуулах, төрийн өмчит аж ахуйн нэгжийн засаглалыг сайжруулж, нээлттэй, ил тод болгох, төсвийн бодлого, төлөвлөлт, түүний үр ашгийг нэмэгдүүлэх, төрөөс санхүүжүүлэх төсөл, арга хэмжээний эрэмбэ, хөгжлийн бодлоготой уялдуулах зэрэг зарчмын асуудлуудыг хөндсөн юм. Улсын Их Хурлын асуулгын цагийн дараа Улсын Их Хурлын гишүүн С. Ганбаатарын Үндсэн хуулийн цэцэд хүсэлт гаргах тухай саналыг дэмжих эсэх асуудлаар санал хураалт явуулав. Чуулганы нэгдсэн хуралдаанд оролцсон 101 гишүүн санал хураалтад оролцсоноос дийлэнх олонх нь уг саналыг дэмжээгүй тул Үндсэн хуулийн цэцэд хүсэлт гаргахгүй боллоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75996,
    "url": "https://www.parliament.mn/nn/75996/",
    "title": "Нийтийн өргөдлийг Төрийн байгуулалтын болон Өргөдлийн байнгын хороонд хуваариллаа",
    "date": "2025-10-30",
    "category": "Хуралдааны тойм",
    "content": "Улсын Их Хурлын 2025 намрын ээлжит чуулганы өнөөдрийн (2025.10.30) нэгдсэн хуралдаан 10 цаг 05 минутад гишүүдийн 55.6 хувийн ирцтэйгээр эхэлж, Улсын Их Хурлын дэд дарга Б. Пүрэвдорж хуралдааныг удирдав. Нэгдсэн хуралдааны эхэнд Улсын Их Хурлын дэд дарга Б. Пүрэвдорж нийтийн өргөдлийг холбогдох Байнгын хороонд хуваарилсан. Тодруулбал, нийтийн өргөдөл, гомдлын цахим систем https://petition. parliament. mn-д 2025 оны 9 дүгээр сарын 24-ний өдөр иргэн Цогбадрахын Батболд Монгол Улсын Улсын Их Хурлын тухай хуулийн 41 дүгээр зүйлийн 41.9 дэх хэсэг буюу “Хэрэв гишүүн бүрэн эрх дуусгавар болсноос хойш ажил эрхлээгүй бол 12 сарын хугацаанд гишүүний үндсэн цалинтай тэнцэх хэмжээний тэтгэмж, бага цалинтай ажилд орсон бол цалингийн зөрүүтэй тэнцэх хэмжээний тэтгэмж, ... олгоно” гэсэн заалтыг хүчингүй болгуулах хуулийн төсөл санаачлах нийтийн өргөдлийг санаачилсан байна. Уг өргөдөл нь 2025 оны 10 дугаар сарын 28-ны өдөр Монгол Улсын 18 насанд хүрсэн 100467 иргэний санал авсан байна. Иймд Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 95 дугаар зүйлийн 95.3-т “Нийтийн өргөдлийг дэмжсэн иргэдийн санал энэ хуулийн 95.2-т заасан тоонд хүрмэгц Улсын Их Хурлын дарга саналыг хэлэлцүүлж шийдвэрлүүлэхээр холбогдох Байнгын хороонд ажлын 5 өдрийн дотор хуваарилж, нэгдсэн хуралдаанд танилцуулна” хэмээн заасны дагуу дээрх нийтийн өргөдлийг Төрийн байгуулалтын болон Өргөдлийн байнгын хороонд хуваариллаа. Байнгын хороод иргэний гаргасан өргөдлийг хуульд заасны дагуу шийдвэрлэхийг хүсэв. Өнөөдрийн нэгдсэн хуралдаанаар Үндсэн хуулийн цэцэд хүсэлт гаргах саналын талаарх хэлэлцүүлгийг үргэлжлүүллээ. Улсын Их Хурлын 2025 оны 10 дугаар сарын 24-ний өдрийн үдээс хойших нэгдсэн хуралдаанаар уг асуудлыг хэлэлцэж эхэлсэн бөгөөд Хууль зүйн байнгын хорооны санал, дүгнэлтийг сонсож, гишүүд үг хэлэх үеэр Улсын Их Хурал дахь АН-ын бүлэг ажлын гурван хоногийн завсарлага авсан юм. Тус завсарлагын хугацаа дууссан тул хэлэлцүүлгийг үргэлжлүүлсэн. Б. Пүрэвдорж гишүүн уг саналтай холбогдуулан үг хэлэв. Улсын Их Хурлын гишүүний албан үүргийг гүйцэтгэж байх үед аливаа гэмт хэргийг түдгэлзүүлэх агуулгатай энэ санал нь Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуулийн “Хэргийг түдгэлзүүлэх” хэмээх 33.4 дүгээр зүйлийн зохицуулалтаар шийдэгдэхгүй, сунжрах эрсдэл үүсгэж байна хэмээгээд парламентын гишүүдийн нэр хүндийг унагах эрсдэлтэй учраас Үндсэн хуулийн цэцэд хүсэлт гаргах саналыг дэмжихгүй байгаагаа илэрхийлсэн. Ингээд Үндсэн хуулийн цэцэд Улсын Их Хурлаас хүсэлт гаргах тухай саналыг дэмжсэн Хууль зүйн байнгын хорооны саналаар санал хураалт явуулахаар товлосныг Улсын Их Хурлын дэд дарга Б. Пүрэвдорж хойшлуулж, маргаашийн нэгдсэн хуралдаанаар явуулахаар болов. Үүгээр өнөөдрийн нэгдсэн хуралдаан өндөрлөлөө гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75976,
    "url": "https://www.parliament.mn/nn/75976/",
    "title": "Засгийн газрын гишүүнийг огцруулах, томилох тухай Монгол Улсын Ерөнхий сайдын танилцуулгыг сонслоо",
    "date": "2025-10-24",
    "category": "Хуралдааны тойм",
    "content": "Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганы өнөөдөр (2025.10.24)-ийн үдээс хойших нэгдсэн хуралдааны эхэнд Засгийн газрын гишүүнийг огцруулах, томилох тухай Монгол Улсын Ерөнхий сайдын танилцуулгыг сонслоо. Хэлэлцэх асуудалтай холбогдуулан Улсын Их Хурал дахь МАН-ын бүлгийн дарга Ж. Бат-Эрдэнэ үг хэлж, Үндсэн хуулийн цэцийн 2025 оны аравдугаар сарын 22-ны өдрийн 08 тоот дүгнэлттэй холбогдуулан Улсын Их Хурал цааш цаашдаа Үндсэн хуулийг зөрчихгүйн тулд, уг дүгнэлтийг хүлээн авахын тулд өнөөдрийн нэгдсэн хуралдааныг түр завсарлуулах шаардлагатай гэж үзэж байгаагаа илэрхийлсэн юм. Монгол Улсын Ерөнхий сайд Г. Занданшатар Хууль зүй, дотоод хэргийн сайдын үүрэгт ажлаас Л. Мөнхбаатарыг чөлөөлж, Улсын Их Хурлын гишүүн Б. Энхбаярыг томилох тухай танилцуулгадаа Монгол Улсын Үндсэн хуульд заасан онцгой бүрэн эрхийнхээ дагуу уг шийдвэрийг гаргаж, олон нийтэд мэдээлж, Монгол Улсын Ерөнхийлөгчид албан ёсоор танилцуулсан тухай дурдаад, нэр дэвшигчийн намтарыг товч танилцуулав. Тэрбээр, баялгийн хулгайг таслан зогсоож, учирсан хохирлыг арилгах, гэм буруутанд хуулийн хүрээнд хариуцлага тооцож, далд эдийн засгийг бууруулах нь Монгол Улс, ард түмний нийтлэг эрх ашиг юм гээд, тиймээс далд эдийн засгийг бууруулах, хулгай луйвар, шударга бустай тэмцэхэд хууль, эрх зүйн салбарын тогтолцоо, бодлогын өөрчлөлт, шинэчлэл хийх нь чухал гэж үзэж, энэхүү шийдвэрийг гаргаснаа онцолсон юм. Өнгөрсөн хугацаанд өрнөсөн улстөржилт нь улс орон, ард түмэн, төр алба, хувийн хэвшлийн хэвийн үйл ажиллагаанд тодорхой бус байдлыг бий болгож, өвөлжилтийн бэлтгэл, бензин шатахуун, цалин хөлс зэрэг хойшлуулж боломгүй нийгэм, эдийн засгийн олон чухал асуудлыг гацаасан гэдгийг тэрбээр дурдан, Засгийн газар бүрэн бүрэлдэхүүнээрээ ажиллаж, үндсэн чиг үүрэг, үйл ажиллагааныхаа хөтөлбөрийг биелүүлэхэд Улсын Их Хурал дэмжинэ гэдэгт итгэлтэй байна гэлээ. Мөн танилцуулгадаа Ерөнхий сайд Г. Занданшатар Тавантолгойн бүлэг ордын нэг Бортээгийн ордыг эдийн засгийн эргэлтэд оруулах тухай Улсын Их Хурлын тогтоолын төслийг Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлснийг өгүүлж, энэ тогтоол батлагдсанаар эмч, багш нарын цалин хөлс, ахмад настнуудын тэтгэвэр, тэтгэмжийг шаардлагатай түвшинд хүртэл нэмэгдүүлэх, мөн бусад тулгамдсан олон асуудлыг шийдвэрлэх нөхцөл бүрдэнэ гэдгийг чухалчлан тэмдэглэв. Ерөнхий сайдын танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүн П. Сайнзориг, Д. Бум-Очир, Ж. Батсуурь, Д. Энхтүвшин, А. Ариунзаяа, Дав. Цогтбаатар, С. Бямбацогт, Ц. Баатархүү, Л. Энхнасан, Ц. Сандаг-Очир, Б. Хэрлэн, С. Эрдэнэболд, Г. Уянгахишиг, С. Одонтуяа, Д. Ганбат, А. Ганбаатар, Р. Эрдэнэбүрэн, Б. Бейсен, Д. Батлут нар асуулт асууж, Монгол Улсын Ерөнхий сайд болон Улсын Их Хурлын гишүүн Б. Энхбаяр нараас хариулт авч, үг хэллээ. Улсын Их Хурлын гишүүд Үндсэн хууль зөрчсөн гэж Үндсэн хуулийн цэцээс шийдвэрлэсэн Улсын Их Хурлын 2025 оны 95 дугаар тогтоолыг хүчингүй болгох, парламентын үйл ажиллагааг хууль дээдлэх зарчимд нийцүүлэх, Улсын Их Хурлын дарга асан Д. Амарбаясгаланг Улсын Их Хурлын гишүүн Б. Энхбаяр гүтгэсэн, эсэх, энэ асуудлыг хууль, шүүхийн байгууллагаар шалгуулж, шийдвэрлүүлэх, ард олныг талцуулж байгаа төрийн хямралыг эцэс болгох, өвөлжилтийн бэлтгэлийг хангах, эрчим хүч, бензин шатахууны хүрэлцээ хангамжийг сайжруулах зэрэг амин чухал ажил, асуудлууд хүлээгдэж буйг онцолж байлаа. Мөн төрийн өмчийн бодлого, зохицуулалтыг боловсронгуй болгох, төрийн нууцын харилцаа, ил тод байдлыг хангах, баялгийн хулгай, тендер худалдан авалт, авлига хээл хахууль, ашиг сонирхлын зөрчлийг цэглэх, Улсын Их Хурал дахь МАН-ын бүлгийн нэгдмэл байдлыг хангах, Үндсэн хуулийн цэцийн дүгнэлтийг Улсын Их Хурал хэлэлцэх эсэх, төрийн өмч, ард түмний баялгийг завших явдалтай тэмцэх Засгийн газрын тэмцэл чухам хэзээ ялах, сайд нарын бүрэлдэхүүнд дахин өөрчлөлт оруулах, эсэх, парламент болон Засгийн газрын хяналт, тэнцвэрийг хангаж ажиллах, Улсын Их Хурлыг үл хүндэтгэж буй Засгийн газрын гишүүдэд хариуцлага тооцох зэрэг зарчмын асуудлуудыг хөндөж, Ерөнхий сайд болон Улсын Их Хурлын гишүүн Б. Энхбаяраас тодорхой хариулт авсан юм. Засгийн газарт бүрэн бүрэлдэхүүнээрээ ажиллах боломж олгох явдал чухал байгааг Ерөнхий сайд Г. Занданшатар Улсын Их Хурлын гишүүдийн асуултад хариулахдаа онцолж, Үндсэн хуулийн цэцийн шийдвэр хэн нэгний талд гэхээсээ илүү Үндсэн хуулийн талд гарсныг тэмдэглэн, Цэцийн их суудлын хуралдааны шийдвэр эцсийнх бөгөөд түүнийг хянан хэлэлцэхгүй гэдгийг тайлбарлалаа. Мөн тэрбээр Авлигатай тэмцэх газрын даргыг зургаан жилийн хугацаагаар томилж буй нь томилгооны хариуцлага, тогтвортой байдлыг хангасан, хэн нэгнээс хамаарахгүй, бие даасан, хараат бус ажиллах нөхцөлийг бүрдүүлэхэд чиглэсэн гэдгийг хэлж, иймд Ерөнхий сайдын юм уу, Хууль зүй, дотоод хэргийн сайдын өнгө үзэмжээр хэрэг нээдэг, хаадаг, шалгадаг, үздэг, хардаг зүйл байхгүй гэв. Түүний мэдээлснээр “нүүрсний” гэх тодотголтой хэргүүд нь төмөр зам, олборлолт, экспорт, борлуулалт, худалдан авалттай холбоотой системийн зөрчлүүдийг хамарч байгаа бөгөөд хэргүүдийн мөрдөн шалгах ажиллагаанаас одоогоор 124 хэрэг үүсгэн шалгасны 88 нь шийдвэрлэгдсэн, 20 нь шүүхээр хэлэлцэгдээгүй, 40 хэрэг мөрдөн байцаалтын шатанд байна. Хулгайг таслан зогсоох ёстой, тэмцэх ёстой, мухарлаж нэг талд нь гаргах ёстой гэж Ерөнхий сайд өгүүлээд, тэгэхдээ хүн хэлмэгдүүлж болохгүй, бас ял завшуулж болохгүй, энэ бол хууль сахиулах, хэрэгжүүлэх ажлын үндсэн зарчим гэсэн юм. Өнөөдөр иргэдийн улс төр төрд итгэх итгэл буурч бухимдал өсөж буйн гол шалтгаан ерөөсөө л энэ гэж тэрбээр онцлоод, дарга нарын авлига, хулгай хэтэрлээ гэдэг энэ шүүмжлэл дээр бид бодитой арга хэмжээ авч тэмцэхгүй бол ард түмнийхээ итгэлийг бүрмөсөн алдаж, ардчиллаа үгүй хийх аюулын өмнө байна гэв. Мөн Ерөнхий сайд Г. Занданшатар МАН-ын дарга болох гэж зүтгээд байгаа юм биш гэдгээ илэрхийлж, тус намын даргын сонгууль шударга бус болж, тооллогын комиссын журмаар шийдвэрлэсэнтэй санал нийлэхгүй байгаагаа хэлэв. Монгол Улсын Үндсэн хуулиар баталгаажуулсан Засгийн эрхийн тогтвортой байдлыг хэврэгшүүлж, улс төрийн намын даргыг 50%+1 саналаар халж, сольдог жишиг тогтвол Үндсэн хуулийн үзэл санаа үгүй болно гэлээ. Хууль зүй, дотоод хэргийн сайдад нэр дэвшигч Б. Энхбаяр өмнөх Улсын Их Хурлын үед 2023 оны 12 дугаар сард зохион байгуулсан “Нүүрсний сонсгол”-оор маш их цар хүрээтэй схемээр эрх мэдэл бүхий хүмүүс улс орныг тонон дээрэмдэж байсныг илчилснээр Монголын ард түмэн, Монгол Улс ялсан хэмээн онцлон дурдаж, сайдаар томилогдсоныхоо маргааш Төрийн ордноос хэн нэгнийг бариад явчих байх гэж хүмүүс бодож байх шиг байна, энэ бол гэмт хэрэг мөрдөн шалгах байгууллагын ажил, би улс төрийн манлайллаа илэрхийлнэ гэсэн юм. Тэрбээр Засгийн газрын гишүүний хувиар Гэр бүлийн тухай хуулийн төслийг нэн тэргүүнд санаачлахаа мэдэгдэж, Төрийн болон албаны нууцын тухай хуулийн шинэчилсэн найруулгыг төслийг боловсруулан, төрийн нууцад юуг оруулах вэ гэдгийг Засгийн газар бус Улсын Их Хурал шийддэг байх зохицуулалтыг хуульчилна гэлээ. Улсын Их Хурлын гишүүд Засгийн газрын гишүүнийг огцруулах, томилох тухай асуудлаар асуулт асууж, үг хэлж дууссаны дараа энэ талаарх захирамжийг Монгол Улсын Ерөнхий сайд Г. Занданшатар уншиж танилцууллаа. Ийнхүү Монгол Улсын Засгийн газрын гишүүн, Хууль зүй, дотоод хэргийн сайдаар томилогдсон Улсын Их Хурлын гишүүн Б. Энхбаяр тангараг өргөж, үүрэгт ажилдаа орлоо. Үүний дараа Улсын Их Хурлын чуулганы үдээс өмнөх нэгдсэн хуралдаанаар хэлэлцсэн Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг хэлэлцэх эсэх асуудлаар санал хураалт явуулав. Чуулганы нэгдсэн хуралдаанд оролцсон гишүүдийн олонх Нэмэгдсэн өртгийн албан татварын тухай хуульд өөрчлөлт оруулах тухай, Төр хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт өөрчлөлт оруулах тухай хуулийн, “Засгийн газрын үнэт цаас гаргах эрх олгох тухай”, “Үндэсний баялгийн сангийн тухай хуулийг хэрэгжүүлэх зарим арга хэмжээний тухай” Улсын Их Хурлын тогтоолын төслүүдийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжсэн тул анхны хэлэлцүүлэгт бэлтгүүлэхээр Төсвийн болон Эдийн засгийн байнгын хороонд шилжүүллээ. Мөн дараа нь үдээс өмнөх нэгдсэн хуралдаанаар хэлэлцсэн “Зарим Байнгын хорооны бүрэлдэхүүнд өөрчлөлт оруулах тухай” Улсын Их Хурлын тогтоолын төслийг батлах талаар санал хураалт явуулав. Тогтоолын төслийг чуулганы нэгдсэн хуралдаанд оролцсон гишүүдийн олонх мөнхүү дэмжсэн тул батлагдсанд тооцлоо. Монгол Улсын Их Хурлаас Үндсэн хуулийн цэцэд хүсэлт гаргах тухай саналыг дараа нь хэлэлцэв. Уг саналын талаарх Хууль зүйн байнгын хорооны санал, дүгнэлтийг Улсын Их Хурлын гишүүн Г. Уянгахишиг танилцууллаа. Тэрбээр танилцуулгадаа, Улсын Их Хурлын гишүүн С. Ганбаатараас өнгөрөгч есдүгээр сарын 24-ний өдөр өргөн мэдүүлсэн уг саналд Улсын Их Хурлын гишүүний бүрэн эрхийг түдгэлзүүлэх эсэх асуудлыг Улсын Их Хурал хэлэлцэж шийдвэрлэх тохиолдлуудын тухай 45.2.2, 45.2.3 дахь заалтууд Монгол Улсын Үндсэн хуулийн 29 дүгээр зүйлийн 2, 3 дахь хэсгийг зөрчсөн эсэх асуудлыг тусгасан тухай дурдлаа. Байнгын хорооны хуралдаанаар саналыг хэлэлцэх үед Улсын Их Хурлын гишүүн Ц. Сандаг-Очир, Х. Баасанжаргал нар асуулт асууж, Улсын Их Хурлын гишүүн Н. Алтанхуяг, Б. Энхбаяр нар үг хэлжээ. Үндсэн хуулийн цэцэд Улсын Их Хурлаас хүсэлт гаргах тухай саналыг тус Байнгын хорооны хуралдаанд оролцсон гишүүдийн олонх дэмжсэн байна. Хууль зүйн байнгын хорооны санал, дүгнэлттэй холбогдуулан Улсын Их Хурлын гишүүн С. Эрдэнэболд, Д. Ганбат, О. Цогтгэрэл нар асуулт асууж, Хууль зүйн байнгын хорооны дарга Д. Цогтбаатар, тогтоолын төсөл санаачлагч Улсын Их Хурлын гишүүн С. Ганбаатар нараас дэлгэрэнгүй, тодорхой хариулт авлаа. Улсын Их Хурлын гишүүд парламентын гишүүний халдашгүй байдал, дархан эрх, энэ талаарх олон улсын парламентын эрх зүйн хэм хэмжээ, төлөөллийн чадавх, сонгогчдын төлөөлүүлэх эрх, мөн ардчилал, парламентат ёсны үнэ цэн, нэр хүнд, дархлааг хадгалах, эрх зүйн чадамж, иргэд, олон нийтэд хүлээн зөвшөөрөгдөх байдлыг сайжруулах зэрэг олон асуудлыг хөндөн ярьсан юм. Хүний эрх, эрх чөлөө болон тэгш байдал, хуулийн ялгаваргүй, хэлбэрэлтгүй үйлчлэхтэй холбоотой чухал асуудлыг хөндөж буй тул Үндсэн хуулийн цэцэд хүсэлт гаргах саналын хэлэлцүүлгээс Улсын Их Хурал дахь Ардчилсан намын бүлэг ажлын гурван хоногийн завсарлага авлаа. Улсын Их Хурлын чуулганы нэгдсэн хуралдааны төгсгөлд хуралдаан даргалагч Улсын Их Хурлын дэд дарга Б. Пүрэвдорж “Төрөөс мөнгөний бодлогын талаар 2026 онд баримтлах үндсэн чиглэл батлах тухай”, “Үндсэн хуулийн цэцийн 2025 оны 4 дүгээр дүгнэлтийн тухай” Улсын Их Хурлын тогтоолын төслүүдийн эцсийн найруулгыг сонсгов гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75973,
    "url": "https://www.parliament.mn/nn/75973/",
    "title": "Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг хоёр дахь хэлэлцүүлэгт буцаалаа",
    "date": "2025-10-24",
    "category": "Хуралдааны тойм",
    "content": "Улсын Их Хурлын чуулганы өнөөдрийн /2025.10.24/ үдээс өмнөх нэгдсэн хуралдаанаар хэлэлцсэн эхний асуудал нь Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийн хэлэлцэх эсэх тухай байлаа. Хуулийн төслийн талаарх танилцуулга, Байнгын хорооны санал, дүгнэлтийг чуулганы 2025 оны 10 дугаар сарын 17-ны өдрийн нэгдсэн хуралдаанд танилцуулж, УИХ-ын гишүүд асуулт асууж эхлэх үеэр УИХ дахь АН-ын бүлгээс завсарлага авснаар хэлэлцүүлэг хойшилсон юм. Энэ өдрийн хуралдаанаар дээрх хууль, тогтоолын төслийн хэлэлцүүлэг үргэлжилж, УИХ-ын гишүүд асуулт асууж, хариулт авлаа. УИХ-ын гишүүн Б. Түвшин, Багш нар цалингаа нэмүүлэх шаардлага тавиад ажил хаясан, ахмадууд тэтгэврээ нэмэх шаардлага тавьж байна. Улсын төсөвт багш, эмч нарын цалинг нэмэх ямар орон зай байна вэ гээд, төрийн албан хаагчдын цалин, нийгмийн даатгал, халамж, цалингийн нэгдсэн бодлогын асуудлаар ямар бодлого барьж буйг тодруулав. Эдийн засаг, хөгжлийн сайд Н. Учрал, Бид өмнө нь 33.5 их наяд төгрөгийн орлого олно гэж төсөвтөө тусган баталчихсан байсан. Тэгэхдээ нөхцөл байдалтайгаа тохируулаад энэ удаа орлогоо бууруулж тооцсон. Орлого бууруулж тооцсон нь бараа бүтээгдэхүүний дэлхийн зах зээл дэх үнийн өсөлт, бууралттай холбоотой. Тийм ч учраас энэ удаагийн төсвийн хүрээний мэдэгдэл бодитой болсон гэж үзэж байгаа. Орлого бүрдүүлэх тал дээр богино хугацааны стратегиудыг хэрэглэж байна. Энэ утгаараа экспорт, орлого нэмэгдүүлэх чиглэлээр яам бүрт хийх ажлуудыг эрэмбэлж, хэрэгжүүлэх төслүүдээ төлөвлөж дууссан. Төсвийн орлого эдийн засагтайгаа харьцуулахад зохистой түвшинд байх ёстой учраас хэт өндөр орлого төлөвлөх нь эдийн засаг дахь төрийн оролцоог нэмэгдүүлээд байдаг сул талтай. Тийм учраас энэ удаагийн төсвийн бодлого төрийн оролцоог бууруулахад чиглэнэ. Төсвийн тэнцвэржүүлсэн орлого ДНБ-ий харьцаа 37 хувь байсныг 30.6 хувь болгон бууруулсан гэсэн хариулт өгсөн. УИХ-ын гишүүн Р. Сэддорж, Төр хувийн хэвшлийн түншлэлийн тухай хуульд оруулах өөрчлөлтийн талаар тодруулав. Сайд Н. Учрал, Эдийн засгийн байнгын хорооны даргын хувиар Засгийн газрын олон төслүүдийг манлайлж дэмжсэн УИХ-ын гишүүн Р. Сэддоржид талархал илэрхийлээд, говийн бүс нутагт хэрэгжүүлэх Орхон-Онгийн, Хэрлэнтоонот зэрэг усны төслүүдийг урагшлуулахгүй бол цаашид уул уурхайн салбарт төсөл хэрэгжүүлэхэд бэрхшээлтэй болно хэмээсэн. Хэдийгээр зураг төсвийн зардал Эдийн засаг, хөгжлийн яаманд тавигддаг ч хангалттай биш хэмээгээд, эдгээр усны төслүүдийг хэрэгжүүлэхээр тэргүүн ээлжид эрэмбэлсэн гэлээ. Улсын жилийн төлөвлөгөөнд 126 төсөл хэрэгжүүлэхээр төлөвлөснөөс 76 нь улсын төсвөөс ямар нэгэн байдлаар санхүүжилт авахаар бол 50 төслийг хэн санхүүжүүлэх нь тодорхойгүй учир Төр, хувийн хэвшлийн түншлэлийн хуулиа амь оруулахаар зорьсон гэсэн хариулт өглөө. Гишүүд асуулт асууж, байр сууриа илэрхийлснээр хэлэлцүүлэг дуусч хууль, тогтоолын төслүүдийг хэлэлцэх эсэх асуудлаар явуулах санал хураалтыг дараагийн хуралдаанаар явуулахаар хойшлуулав. Үргэлжлүүлэн Монгол Улсын 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийн гурав дахь хэлэлцүүлгийг эхлүүллээ. Төслийн гурав дахь хэлэлцүүлгийг явуулсан талаарх Төсвийн болон Эдийн засгийн байнгын хороодын хамтарсан хуралдааны танилцуулгыг УИХ-ын гишүүн П. Батчимэг танилцуулав. Төсвийн болон Эдийн засгийн байнгын хороо 2025 оны 10 дугаар сарын 21-ний өдрийн хамтарсан хуралдаанаараа дээрх хуулийн төслийн гурав дахь хэлэлцүүлгийг хийсэн бөгөөд энэ үеэр УИХ-ын гишүүн Б. Уянга 2026 оны төсвийн хүрээний мэдэгдэлд тусгагдсан эдийн засгийн үндсэн үзүүлэлтүүд өөрчлөгдсөн байгааг тодруулж, хэрэглээний үнийн өсөлтийн түвшин 7.0 хувь байсныг 7.5 хувь болж өөрчлөгдсөн талаар болон ахмад настны тэтгэвэр, эмч, багш нарын цалинг нэмэгдүүлэхтэй холбоотойгоор төсвийн урсгал зардал өөрчлөгдсөн тохиолдолд төсвийн хүрээний мэдэгдлийн үзүүлэлтүүд дахин өөрчлөгдөх эсэх, УИХ-ын гишүүн Л. Соронзонболд нэгдсэн төсвийн орлого, зарлагыг тус тус 490.0 тэрбум төгрөгөөр нэмэгдүүлэх нь Хөгжлийн бодлого төлөвлөлт, түүний удирдлагын тухай хууль болон Төсвийн тогтвортой байдлын тухай хуульд заасан төсвийн тусгай шаардлагуудыг хангасан эсэх, Төсвийн тогтвортой байдлын зөвлөлийн дүгнэлттэй танилцаж, энэ асуудлаар эргэн хэлэлцэх боломжтой эсэх талаар, УИХ-ын гишүүн Б. Пунсалмаа инфляци 7.5 хувь болж өссөнтэй холбоотойгоор Монголбанкнаас инфляцийг бууруулах талаар авч хэрэгжүүлэх арга хэмжээнүүдийн талаар, мөн уул уурхайн чиглэлээр үйл ажиллагаа явуулж байгаа төрийн өмчит хуулийн этгээдүүдийн улсын төсөвт төвлөрүүлэх ногдол ашиг, аж ахуйн нэгжийн орлогын албан татвар, нэмэгдсэн өртгийн албан татварын талаар асуулт асууж, хариулт авсан гэлээ. Төсвийн болон Эдийн засгийн байнгын хорооны хороодын хамтарсан хуралдаанаас гарсан санал Төсвийн тогтвортой байдлын тухай хуулийн 6 дугаар зүйлд заасан Төсвийн тусгай шаардлагад нийцсэн эсэх талаарх Төсвийн тогтвортой байдлын зөвлөлийн дүгнэлтийг тус зөвлөлийн дарга Н. Энхбаяр танилцуулав. Төсвийн хүрээний мэдэгдлийн гурав дахь хэлэлцүүлгийг явуулахад Төсвийн болон Эдийн засгийн байнгын хороодын хамтарсан хуралдаанаас гарсан санал Төсвийн тогтвортой байдлын тухай хуулийн 6 дугаар зүйлд заасан төсвийн тусгай шаардлагад нийцсэн эсэх талаар Төсвийн тогтвортой байдлын зөвлөл дүгнэлт гаргаж, нэгдсэн хуралдаанд танилцуулах үүрэгтэй гэж Улсын Их хурлын чуулганы хуралдааны дэгийн тухай хуулийн 64.1.5-д заасан. “Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай” хуулийн төслийн хоёрдугаар хэлэлцүүлгийн явцад УИX-ын нэгдсэн чуулганы 2025 оны 10 сарын 17-ны өдрийн хуралдаанаар “Төслийн 1 дүгээр зүйлийн эдийн засгийн үндсэн үзүүлэлтүүд дэх нэгдсэн төсвийн тэнцвэржүүлсэн орлогын доод хэмжээ 2026 онд 31,600.0 тэрбум төгрөг гэснийг 490.0 тэрбум төгрөгөөр, нэгдсэн төсвийн нийт зарлагын дээд хэмжээ 2026 онд 32,980.0 тэрбум төгрөг гэснийг 490.0 тэрбум төгрөгөөр тус тус нэмэгдүүлж, үүнтэй уялдуулан холбогдох эдийн засгийн үндсэн үзүүлэлт болон харгалзах ДНБ-д эзлэх хувьд өөрчлөлт оруулах” тухай зарчмын зөрүүтэй санал дэмжигдсэнтэй холбоотой дүгнэлт гаргалаа хэмээв. Тэрбээр Төсвийн тогтвортой байдлын зөвлөлийн зүгээс УИX-ын нэгдсэн чуулганы 2025 оны 10 дугаар сарын 17-ны өдрийн хуралдаанаар дэмжигдсэн зарчмын зөрүүтэй санал нь: · Төсвийн хүрээний мэдэгдлийн хувьд: ДНБ болон суурь тэнцлийн нэрлэсэн дүнд нөлөө үзүүлэхгүй боловч Төсвийн хүрээний мэдэгдэл дэх суурь тэнцэл ДНБ-ий 2% буюу түүнээс дээш хувийн ашигтай байх төсвийн тусгай шаардлагыг зөрчиx; · Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн төслийн хувьд: ДНБ, төсвийн орлогод болон зарлагын бүтцэд үзүүлэх нөлөөнөөс үүдэн төсвийн төсөлд тусгагдсан суурь тэнцэл ДНБ-ий 2% буюу түүнээс дээш хувийн ашигтай байх төсвийн тусгай шаардлагыг мөн зөрчиx; · Төсвийн хүрээний мэдэгдлийг дагуулан төсвийн зарлагыг өөрчилж болзошгүй байдал нь Монгол Улсын Үндсэн хуулийн 25-р зүйлийн 1 дэх хэсгийн 7-д заасан заалттай зөрчилдөх нөхцөлүүдийг үүсгэхээр байна. Иймд Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 64.1.5-д заасны дагуу “Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-28 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай” хуулийн төслийг хоёр дахь хэлэлцүүлгийг дахин явуулахаар холбогдох Байнгын хороодод буцаах нь зүйтэй гэж үзэж байна гэлээ. Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 64.1.5-д “Төсвийн болон Эдийн засгийн байнгын хороодын хамтарсан хуралдаанаас гарсан санал Төсвийн тогтвортой байдлын тухай хуулийн 6 дугаар зүйлд заасан төсвийн тусгай шаардлагад нийцсэн эсэх талаар Төсвийн тогтвортой байдлын зөвлөл дүгнэлт гаргаж, нэгдсэн хуралдаанд танилцуулна. Төсвийн тусгай шаардлага хангагдаагүй нөхцөл үүссэн тохиолдолд тодорхой асуудлаар чиглэл өгч, хоёр дахь хэлэлцүүлгийг дахин явуулахаар Төсвийн болон Эдийн засгийн байнгын хороодод төслийг буцааж болно” хэмээн заасныг хуралдаан даргалагч Б. Пүрэвдорж дурдаад, төслийн хоёр дахь хэлэлцүүлгийг дахин явуулахаар Төсвийн болон Эдийн засгийн байнгын хороодод буцаалаа. Мөн хуралдаанаар Зарим байнгын хорооны бүрэлдэхүүнд өөрчлөлт оруулах тухай асуудлыг хэлэлцлээ. УИХ-ын гишүүн Х. Баасанжаргалыг УИХ-ын Хүний хөгжил, нийгмийн бодлогын байнгын хорооны бүрэлдэхүүнээс хасаж, Өргөдлийн байнгын хорооны гишүүнээр батлах тухай УИХ-ын тогтоолын төслийг хуралдаан даргалагч танилцуулснаар үдээс өмнөх хуралдаан өндөрлөлөө. Санал хураалтыг үдээс хойших хуралдаанаар явуулна хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]