[
  {
    "id": "76004-1",
    "title": "Улсын Их Хурлын асуулгын цагаар дундаж давхаргыг хамгаалах, тэлэх тухай асуудлаар мэтгэлцэв",
    "date": "2025-10-31",
    "category": "Хуралдааны тойм",
    "part": 1,
    "totalParts": 2,
    "content": "Улсын Их Хурлын чуулганы өнөөдөр (2025.10.31)-ийн нэгдсэн хуралдааныг Улсын Их Хурлын дэд дарга Б. Пүрэвдорж даргалан явуулав. Тэрбээр чуулганы нэгдсэн хуралдааны эхэнд Засгийн газраас энэ сарын 30-ны өдөр буюу өчигдөр Улсын Их Хуралд өргөн мэдүүлсэн Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн болон “Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэл батлах тухай” Улсын Их Хурлын тогтоолын төслийг Аюулгүй байдал, гадаад бодлогын болон Эдийн засгийн байнгын хороодод хуваарилсан талаар мэдээлэв. Мөн Улсын Их Хурлын гишүүн М. Бадамсүрэн нарын долоон гишүүнээс өөрсдийн санаачлан, өргөн мэдүүлсэн Газрын тосны тухай хуульд өөрчлөлт оруулах тухай болон дагалдах хуулийн төслийг дахин нягталж, хууль хоорондын нийцлийг хангах шаардлагатай тул татан авах хүсэлт ирүүлснийг уншиж сонсголоо. Ингэснээр уг төслүүдийг хууль санаачлагч нар татан авсанд тооцов. Улсын Их Хурал дахь МАН-ын бүлгээс “Бүлгийн даргыг сонгосон” тухай албан бичиг ирүүлснийг Улсын Их Хурлын дэд дарга Б. Пүрэвдорж уншиж танилцууллаа. Уг бичигт, Улсын Их Хурал дахь МАН-ын бүлгийн энэ сарын 30-ны өдрийн буюу өчигдрийн ээлжит бус хуралдаанаар тус бүлгийн дарга Ж. Бат-Эрдэнийг үүрэгт ажлаас чөлөөлж, хуралдаанд оролцсон гишүүдийн олонхын саналаар Улсын Их Хурлын гишүүн Ж. Батжаргалыг сонгосон тухай мэдэгдсэн байна. Улсын Их Хурал дахь МАН-ын бүлгийн даргаар сонгогдсон түүнд чуулганы нэгдсэн хуралдаан даргалагч амжилт хүсэж, суудалд нь уриад, бүлгийнхээ бүх гишүүдийн дэмжлэгийг авч байж ажлаа авна гэсэн тулхтай байр суурь баримталж байсанд нь түүнд Улсын Их Хурал дахь Ардчилсан намын нэрийн өмнөөс баяр хүргэлээ. Чуулганы нэгдсэн хуралдаанаар хэлэлцэх асуудлын тов дараалалд Улсын Их Хурлын дэд даргыг огцруулах болон сонгох тухай асуудлуудыг оруулаад байсан юм. Эдгээрийг хэлэлцэхийн тулд Улсын Их Хурлын гишүүн Х. Булгантуяа Үндсэн хууль зөрчсөн гэсэн Үндсэн хуулийн цэцийн дүгнэлтийг эхний ээлжинд хэлэлцэн шийдвэрлэх ёстой гэсэн байр суурийг Улсын Их Хурлын гишүүн О. Амгаланбаатар, Д. Ганбат, Ж. Батсуурь, Ж. Баярмаа нар гаргасан бол Улсын Их Хурлын гишүүн Х. Баасанжаргал, А. Ариунзаяа, Улсын Их Хурал дахь МАН-ын бүлгийн дарга Ж. Батжаргал нар тус бүлгээс Улсын Их Хурлын дэд даргад нэр дэвшүүлсэн хүнийг чуулганы нэгдсэн хуралдаанд танилцуулж, санал хураалтаар дэмжиж, ажилд нь оруулах нь зүйтэй гэсэн юм. Улсын Их Хурал дахь МАН-ын бүлгийн дарга Ж. Батжаргал Улсын Их Хурлын гишүүн Үндсэн хууль зөрчсөнтэй холбоотой асуудлыг хэлэлцэх нь Улсын Их Хурлын эрх хэмжээний асуудал тул тусад нь ярих ёстой гээд, харин дэд даргад нэр дэвшүүлэх нь намын бүлгийн ажил тул товд тусгасны дагуу хэлэлцүүлэхийг хүссэн юм. Гэвч Улсын Их Хурлын даргын зөвлөлийн хуралд Төрийн байгуулалтын байнгын хорооны дарга Ц. Сандаг-Очир Улсын Их Хурлын дэд даргыг огцруулах, сонгох, мөн даргын үүрэг хариуцуулах тухай тогтоолын төсөл хэлэлцүүлэх санал ирүүлээд байгааг Улсын Их Хурлын дэд дарга Б. Пүрэвдорж танилцуулж, уг саналыг хугацаа тулгаж ирүүлсэн тул өнөөдөр хэлэлцэх боломжгүй гэж үзэж буйгаа илэрхийлэн, хэлэлцэх асуудлын дарааллаас хаслаа. Ингээд Улсын Их Хурлын чуулганы Их Хуралдай танхимд Монгол Улсын Ерөнхий сайд Г. Занданшатар орж ирснээр Улсын Их Хурлын асуулгын цаг эхлэв. Улсын Их Хурлын асуулгын цагт Ардчилсан намын бүлгийн гишүүд хавчигдсан дундаж давхаргыг дэмжих, хувь хэмжээг нь тэлэх, орлогыг нэмэгдүүлж чинээлэг болгох талаар Засгийн газраас баримтлах бодлого, хэрэгжүүлэх үйл ажиллагаа ямар байх тухай сэдвийг хөндөн дэвшүүлсэн юм. Улсын Их Хурлын гишүүн, Ардчилсан намын бүлгийн дарга О. Цогтгэрэл хүн амын орлогын түвшинг илэрхийлсэн статистик мэдээллийг танилцуулж, Монгол Улсын хүн амын 1/3 нь ядуу, мөн хэмжээний хүн ам ядуурах эрсдэлтэй, ердөө 20 хувь нь дундаж амьдралтай байгаагийн шалтгаан, төрийн бодлогын алдаа дутагдлыг хөндөж асуулаа. Дэлхийн банкны судалгаагаар инфляцийн түвшин 1.0 хувиар нэмэгдэхэд 350 мянган иргэн ядуурлын түвшин рүү унах эрсдэлтэйг тогтоосон тухай тэрбээр дурдаж, уул уурхайн салбараасаа олсон 100 тэрбум ам. долларын орлогыг яагаад иргэд, хүн амдаа тэгш шударга хуваариаагүй вэ гэдгийг асуусан юм. Мөн үнийн өсөлт, хөдөлмөрийн үнэлэмжийн уналт, эрүүл мэндийн шалтгаант ядуурлаас дундаж давхаргыг хэрхэн хамгаалах, халамжаар асуудлыг шийдвэрлэх боломжгүй нь нэгэнт тодорхой болсон тул эдийн засгийн хөгжлийн бодлогыг хэрхэн өөрчлөх зэрэг өргөн хүрээтэй асуудлыг хөндсөн юм. Мөн Улсын Их Хурлын гишүүн С. Эрдэнболд, Ц. Мөнхтуяа, Д. Энхтуяа, Ж. Баясгалан, О. Алтангэрэл, Г. Хосбаяр, Д. Жаргалсайхан нар хөдөө аж ахуй, тэр дундаа газар тариалангийн салбарын дундаж давхаргынхан төрийн дэмжлэг, бодлогоос хачгдсан байгааг, өрхийн орлого инфляцыг гүйцэхгүй байгаа талаар болон багш, эмч нарын цалин хөлс, нийгмийн баталгааг зохих түвшинд хангахгүй хойшлуулсаар ирсэн нь дундаж давхаргын томоохон бүрэлдэхүүн хэсэг болсон эдгээр иргэдийн амьжиргааг ихээхэн дордуулсан тухай, бусад салбарынхны цалин хангамжийг нэмэгдүүлэх, Оюутолгой компаниас авах АМНАТ-ийг тус уурхайн олборлож буй эрдэс, баяжмалд агуулагдах үнэт метал тус бүрээр бодитой тооцож авах, уул уурхайн өгөөжийг тэгш, хүртээмжтэй хуваарилах, хөгжлийн өэрхшээлтэй иргэдийн халамжийн тэтгэврийг 30 хувь нэмэгдүүлэх, баялгийн хулгайтай тэмцэх ажлынхээ хууль, эрх зүйн орчныг бий болгох, төгрөгийн ханшийг нэмэгдүүлэх, дотоодын аж ахуйн нэгж, ажил эрхлэгчдийг нэн тэргүүнд ажлаар хангах, эх оронч худалдан авалтыг дэмжих зэрэг зарчмын болон бодлогын асуудлаар асуулт асууж, Ерөнхий сайд Г. Занданшатар, Хууль зүй, дотоод хэргийн сайд Б. Энхбаяр нараас тодорхой хариулт авлаа. Улсын Их Хурлын гишүүдийн асуултад хариулахдаа Ерөнхий сайд бүр өмч хувьчлалыг эхлүүлсэн үеэс эхлэн төрийн бодлого, эдийн засгийн бүтэц алдагдсан нь өнөөгийн нийгэм, эдийн засагт ихээхэн хүндрэлтэй байдлыг бий болгоод байгааг дурдаад, өчигдөр өргөн мэдүүлсэн Монгол Улсыг хөгжүүлэх таван жилийн үндсэн чиглэлийн төсөлд зохистой хөдөлмөр эрхлэлт, хөдөлмөр эрхлэгчдээ дэмжих, хөдөлмөрийн нөхцөлийг сайжруулах замаар дундаж давхаргын эзлэх хувийн жинг 2026 оны түвшнээс 20 хувиар нэмэгдүүлэхээр тусгаад байгаагаа танилцуулсан юм. Баялгийн хулгай, авилгатай тэмцэж, дотоодын үйлдвэрлэл, бизнесийг дэмжих, импортыг орлох, экспортыг нэмэгдүүлэх, улс орны төлбөрийн чадвар, санхүүгийн чадавхийг тогтвортой сайжруулах замаар төгрөгийн ханшийг тогтворжуулах, инфляцыг тогтоон барьж, өрхийн орлого, худалдан авах чадварыг нэмэгдүүлэх бодлого хэрэгжүүлэхээр төлөвлөж байгаагаа болон Ерөнхий сайд Г. Занданшатар дэлгэрэнгүй танилцуулж, энэ бүхнийг хэрэгжүүлэх хууль, эрх зүйн орчныг сайжруулах, хэрэгжилтийг эрчимжүүлэх талаар Хууль зүй, дотоод хэргийн саыйд Б. Энхбаяр нарийвчлан тайлбарлав. Дараа нь Улсын Их Хурал дахь МАН-ын бүлгийн гишүүн О. Батнайрамдал, С. Эрдэнэбат, Б. Уянга нар Оюутолгой ХХК-тай холбоотой нотлох баримтуудыг уг асуудлаар зохион байгуулах нотлох баримтыг шинжлэн судлах сонсголоос өмнө нууцаар гаргах боломжтой эсэх, цалин хөлс, ахмад настны тэтгэврийг хэрхэн нэмэгдүүлэх, хөдөлмөрийн аюулгүй байдлы"
  },
  {
    "id": "76004-2",
    "title": "Улсын Их Хурлын асуулгын цагаар дундаж давхаргыг хамгаалах, тэлэх тухай асуудлаар мэтгэлцэв",
    "date": "2025-10-31",
    "category": "Хуралдааны тойм",
    "part": 2,
    "totalParts": 2,
    "content": "г хангахтай холбоотой хууль, тогтоомжийг хэрэгжүүлж ажиллах, Үндсэн хуулиар баталгаажуулсан хүний хувийн болон ажил хэргийн нэр хүндэд халдах, гүтгэхтэй хэрхэн тэмцэх, хууль зөрчсөн этгээдэд хүлээлгэх хариуцлагыг чангатгах, мөн Хүний эрхийг хангах үндэсний хөтөлбөрийн төслийг өргөн мэдүүлж батлуулах талаар асуулт асууж хариулт авлаа. Хууль зүй, дотоод хэргийн сайд Б. Энхбаяр Улсын Их Хурлын гишүүдын асуултад хариулахдаа хүний нэр төрд хамгийн их халддаг хүмүүс бол улс төрчид гэдгийг онцолж, ийм зорилго бүхий нэг сарын зохион байгуулалттай үйл ажиллагааны үнэ ханш 1.0 тэрбум төгрөгт хүрч өссөн нь баялгийн хулгайч нар маш их мөнгөтэй болж баяжсаны үр дагавар гэдгийг тодотгон тайлбарласан юм. Улсын Их Хурал дахь ХҮН-ын зөвлөлийг төлөөлж Улсын Их Хурлын гишүүн Б. Мөнхсоёл, Г. Уянгахишиг, Б. Найдалаа нар дараа нь асуулт асуув. ХҮН-ын зөвлөлийн гишүүд Шүгэл үлээгчийн эрх зүйн байдлын тухай хуулийн хуулийн төслийг батлуулах, төрийн өмчит аж ахуйн нэгжийн засаглалыг сайжруулж, нээлттэй, ил тод болгох, төсвийн бодлого, төлөвлөлт, түүний үр ашгийг нэмэгдүүлэх, төрөөс санхүүжүүлэх төсөл, арга хэмжээний эрэмбэ, хөгжлийн бодлоготой уялдуулах зэрэг зарчмын асуудлуудыг хөндсөн юм. Улсын Их Хурлын асуулгын цагийн дараа Улсын Их Хурлын гишүүн С. Ганбаатарын Үндсэн хуулийн цэцэд хүсэлт гаргах тухай саналыг дэмжих эсэх асуудлаар санал хураалт явуулав. Чуулганы нэгдсэн хуралдаанд оролцсон 101 гишүүн санал хураалтад оролцсоноос дийлэнх олонх нь уг саналыг дэмжээгүй тул Үндсэн хуулийн цэцэд хүсэлт гаргахгүй боллоо гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  },
  {
    "id": 75996,
    "url": "https://www.parliament.mn/nn/75996/",
    "title": "Нийтийн өргөдлийг Төрийн байгуулалтын болон Өргөдлийн байнгын хороонд хуваариллаа",
    "date": "2025-10-30",
    "category": "Хуралдааны тойм",
    "content": "Улсын Их Хурлын 2025 намрын ээлжит чуулганы өнөөдрийн (2025.10.30) нэгдсэн хуралдаан 10 цаг 05 минутад гишүүдийн 55.6 хувийн ирцтэйгээр эхэлж, Улсын Их Хурлын дэд дарга Б. Пүрэвдорж хуралдааныг удирдав. Нэгдсэн хуралдааны эхэнд Улсын Их Хурлын дэд дарга Б. Пүрэвдорж нийтийн өргөдлийг холбогдох Байнгын хороонд хуваарилсан. Тодруулбал, нийтийн өргөдөл, гомдлын цахим систем https://petition. parliament. mn-д 2025 оны 9 дүгээр сарын 24-ний өдөр иргэн Цогбадрахын Батболд Монгол Улсын Улсын Их Хурлын тухай хуулийн 41 дүгээр зүйлийн 41.9 дэх хэсэг буюу “Хэрэв гишүүн бүрэн эрх дуусгавар болсноос хойш ажил эрхлээгүй бол 12 сарын хугацаанд гишүүний үндсэн цалинтай тэнцэх хэмжээний тэтгэмж, бага цалинтай ажилд орсон бол цалингийн зөрүүтэй тэнцэх хэмжээний тэтгэмж, ... олгоно” гэсэн заалтыг хүчингүй болгуулах хуулийн төсөл санаачлах нийтийн өргөдлийг санаачилсан байна. Уг өргөдөл нь 2025 оны 10 дугаар сарын 28-ны өдөр Монгол Улсын 18 насанд хүрсэн 100467 иргэний санал авсан байна. Иймд Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 95 дугаар зүйлийн 95.3-т “Нийтийн өргөдлийг дэмжсэн иргэдийн санал энэ хуулийн 95.2-т заасан тоонд хүрмэгц Улсын Их Хурлын дарга саналыг хэлэлцүүлж шийдвэрлүүлэхээр холбогдох Байнгын хороонд ажлын 5 өдрийн дотор хуваарилж, нэгдсэн хуралдаанд танилцуулна” хэмээн заасны дагуу дээрх нийтийн өргөдлийг Төрийн байгуулалтын болон Өргөдлийн байнгын хороонд хуваариллаа. Байнгын хороод иргэний гаргасан өргөдлийг хуульд заасны дагуу шийдвэрлэхийг хүсэв. Өнөөдрийн нэгдсэн хуралдаанаар Үндсэн хуулийн цэцэд хүсэлт гаргах саналын талаарх хэлэлцүүлгийг үргэлжлүүллээ. Улсын Их Хурлын 2025 оны 10 дугаар сарын 24-ний өдрийн үдээс хойших нэгдсэн хуралдаанаар уг асуудлыг хэлэлцэж эхэлсэн бөгөөд Хууль зүйн байнгын хорооны санал, дүгнэлтийг сонсож, гишүүд үг хэлэх үеэр Улсын Их Хурал дахь АН-ын бүлэг ажлын гурван хоногийн завсарлага авсан юм. Тус завсарлагын хугацаа дууссан тул хэлэлцүүлгийг үргэлжлүүлсэн. Б. Пүрэвдорж гишүүн уг саналтай холбогдуулан үг хэлэв. Улсын Их Хурлын гишүүний албан үүргийг гүйцэтгэж байх үед аливаа гэмт хэргийг түдгэлзүүлэх агуулгатай энэ санал нь Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуулийн “Хэргийг түдгэлзүүлэх” хэмээх 33.4 дүгээр зүйлийн зохицуулалтаар шийдэгдэхгүй, сунжрах эрсдэл үүсгэж байна хэмээгээд парламентын гишүүдийн нэр хүндийг унагах эрсдэлтэй учраас Үндсэн хуулийн цэцэд хүсэлт гаргах саналыг дэмжихгүй байгаагаа илэрхийлсэн. Ингээд Үндсэн хуулийн цэцэд Улсын Их Хурлаас хүсэлт гаргах тухай саналыг дэмжсэн Хууль зүйн байнгын хорооны саналаар санал хураалт явуулахаар товлосныг Улсын Их Хурлын дэд дарга Б. Пүрэвдорж хойшлуулж, маргаашийн нэгдсэн хуралдаанаар явуулахаар болов. Үүгээр өнөөдрийн нэгдсэн хуралдаан өндөрлөлөө гэж Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв."
  }
]