[
  {
    "id": 76011,
    "url": "https://www.parliament.mn/nn/76011/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 41 дугаарын тойм",
    "date": "2025-10-24",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Зэвсэгт хүчний цэргийн алба хаагчийн хувцас, хэрэглэлийн норм батлах тухай” Монгол Улсын Засгийн газрын тогтоолыг нийтэлсэн бөгөөд тус тогтоолын хавсралтаар “Зэвсэгт хүчний цэргийн алба хаагчийн хувцас, хэрэглэлийн норм”-ыг шинэчлэн баталжээ. Цэргийн алба хаагчийн хувцас, хэрэглэлийг худалдан авахад шаардагдах зардлыг дүрэмт хувцасны нөөц, эдэлгээний хугацааг харгалзан жил бүрийн улсын төсөвт тусган санхүүжүүлэх арга хэмжээ авахыг Батлан хамгаалахын сайд С. Бямбацогтод үүрэг болгосон байна. Энэхүү тогтоол гарсантай холбогдуулан “Тогтоолын хавсралтыг шинэчлэн батлах тухай” Засгийн газрын 2019 оны 5 дугаар сарын 29-ний өдрийн 215 дугаар тогтоолыг хүчингүй болсонд тооцжээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75875,
    "url": "https://www.parliament.mn/nn/75875/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 40 дугаарын тойм",
    "date": "2025-10-14",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Хуулийн төсөл буцаах тухай” Монгол Улсын Их Хурлын тогтоолыг нийтэлсэн бөгөөд тус тогтоолоор Монгол Улсын Их Хурлын гишүүн М. Мандхай, Б. Бейсен, Л. Соронзонболд, Г. Хосбаяр, Р. Батболд, Д.Үүрийнтуяа, У. Отгонбаяр, Ц. Идэрбат, Л. Энхнасан, М. Ганхүлэг нараас 2025 оны 6 дугаар сарын 19-ний өдөр Монгол Улсын Их Хуралд Хөдөө аж ахуйн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Газрын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Малчны тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Тариалангийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Монгол Улсын засаг захиргаа, нутаг дэвсгэрийн нэгж, түүний удирдлагын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг нэгдсэн хуралдааны санал хураалтад оролцсон гишүүдийн олонх дэмжээгүй тул хууль санаачлагчид нь буцаажээ. Түүнчлэн эмхэтгэлийн тус дугаарт “Зөвлөлийн бүрэлдэхүүн, ажиллах журам, төвийн дүрмийг батлах тухай” Монгол Улсын Засгийн газрын тогтоолыг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, тус тогтоолын 1 дүгээр хавсралтаар бизнес, хөрөнгө оруулалтын таатай орчныг бүрдүүлэх, эдийн засгийг төрөлжүүлэн хөгжүүлэх зорилгоор Монгол Улсын Ерөнхий сайдад мэргэжлийн дэмжлэг, туслалцаа үзүүлэх, судалгаа, шинжилгээнд үндэслэсэн бодлогын зөвлөмж, мэдээллээр хангах үүрэг бүхий Эдийн засгийн хөгжлийн зөвлөлийн бүрэлдэхүүнийг, 2 дугаар хавсралтаар тус зөвлөлийн ажиллах журмыг тус тус баталсан байна. Харин “Эдийн засгийн хөгжлийн төв”-ийн дүрмийг 3 дугаар хавсралтаар баталсан бөгөөд тус төвийн орон тооны хязгаарыг 45 байхаар тогтоожээ. Иймээс Монгол Улсын Ерөнхий сайдын дэргэдэх Эдийн засгийн хөгжлийн зөвлөлийн үйл ажиллагааны зохион байгуулалттай холбоотой асуудлыг Эдийн засгийн хөгжлийн зөвлөлийн ажиллах журмаар зохицуулах юм. Харин “Эдийн засгийн хөгжлийн төв” улсын төсөвт үйлдвэрийн газрын дүрмийн зорилго нь “Эдийн засгийн хөгжлийн төв” улсын төсөвт үйлдвэрийн газрын чиг үүрэг, үйл ажиллагааны чиглэл, удирдлагын эрх хэмжээ, төвийн үйл ажиллагааны болон санхүү, хөрөнгийн хяналтыг хэрэгжүүлэх журам, тэдгээртэй холбогдсон харилцааг зохицуулахад орших ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75768,
    "url": "https://www.parliament.mn/nn/75768/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 38 дугаарын тойм",
    "date": "2025-09-26",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Техникийн зохицуулалт шинэчлэн батлах тухай”, “Үндэсний баялгийн сангийн төрөлжсөн сангийн хөрөнгийн удирдлагын бодлого батлах тухай” Монгол Улсын Засгийн газрын тогтоолуудыг нийтэлсэн байна. Тухайлбал, “Техникийн зохицуулалт шинэчлэн батлах тухай” Засгийн газрын тогтоолын хавсралтаар “Сүү бэлтгэл, сүү, сүүн бүтээгдэхүүний үйлдвэрлэл, худалдаанд мөрдөх техникийн зохицуулалт”-ыг шинэчлэн баталсан бөгөөд энэхүү техникийн зохицуулалтын зорилго нь малын гаралтай сүү бэлтгэн нийлүүлэх, сүү, сүүн бүтээгдэхүүн боловсруулах, үйлдвэрлэх, тээвэрлэх, хадгалах, худалдаалах, бүтээгдэхүүнийг буцаах болон татан авах, устгах, дахин боловсруулах, импортлоход тавих шаардлагыг тогтоож, хүн амын эрүүл мэнд, хүрээлэн байгаа орчин, нийтийн ашиг сонирхлыг хамгаалахад оршино. Түүнчлэн “Үндэсний баялгийн сангийн төрөлжсөн сангийн хөрөнгийн удирдлагын бодлого батлах тухай” Засгийн газрын тогтоолын 1 дүгээр хавсралтаар “Ирээдүйн өв сангийн хөрөнгийн удирдлагын бодлого”-ыг, 2 дугаар хавсралтаар “Хуримтлалын сангийн хөрөнгийн удирдлагын бодлого”-ыг тус тус баталсан байна. Ирээдүйн өв сангийн хөрөнгийн удирдлагын бодлогын баримт бичигт Ирээдүйн өв сангийн хөрөнгийг удирдахад баримтлах зарчим, тавигдах шаардлага, хязгаарлалтыг тодорхойлж, хөрөнгө оруулалтын хэрэгслийн өгөөжийн доод хэмжээ, хөрөнгө оруулалтын жишиг багц, Сангийн хөрөнгөөс хөрөнгө оруулахыг хориглох санхүүгийн хэрэгсэл зэргийг тусгах юм байна. Харин Хуримтлалын сангийн хөрөнгийн удирдлагын бодлогын баримт бичигт Хуримтлалын сангийн хөрөнгийг удирдахад баримтлах зарчим, тавигдах шаардлага, хязгаарлалтыг тодорхойлж, хөрөнгө оруулалтын хэрэгслийн өгөөжийн доод хэмжээ болон эрсдэлийн удирдлагын асуудлыг тусгах ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75755,
    "url": "https://www.parliament.mn/nn/75755/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 37 дугаарын тойм",
    "date": "2025-09-19",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Үндэсний хорооны дүрэм, Ажлын албаны ажиллах журам батлах тухай”, “Журам батлах тухай” Монгол Улсын Засгийн газрын тогтоолуудыг нийтэлсэн байна. Тухайлбал, “Үндэсний хорооны дүрэм, Ажлын албаны ажиллах журам батлах тухай” Засгийн газрын тогтоолын 1 дүгээр хавсралтаар “Бүсчилсэн хөгжлийн Үндэсний хорооны дүрэм”-ийг, 2 дугаар хавсралтаар “Бүсчилсэн хөгжлийн Үндэсний хорооны Ажлын албаны ажиллах журам”-ыг тус тус баталсан. Үндэсний хорооны дүрмээр Бүсчилсэн хөгжлийн Үндэсний хорооны чиг үүргийг хэрэгжүүлэхтэй холбогдсон харилцааг зохицуулна. Хороо нь Бүсчилсэн хөгжлийн удирдлага зохицуулалтын үйл ажиллагааг уялдуулан зохицуулах, бүсчилсэн хөгжлийн асуудлаар Засгийн газрын ерөнхий стратегийг тодорхойлох, бүсчилсэн хөгжлийн үзэл баримтлалыг хэрэгжүүлэхэд төрийн захиргааны бүх шатны байгууллага, аймаг, нийслэл, сум, дүүрэг, бүсийн зөвлөлүүдийн үйл ажиллагааг уялдуулан зохицуулж, бүс нутгийг хөгжүүлэх талаар дотоод, гадаадын хөрөнгө оруулагч байгууллага, иргэд, аж ахуйн нэгжийн хамтын ажиллагааг дэмжин зохицуулах чиг үүргийг хэрэгжүүлнэ. Харин “Бүсчилсэн хөгжлийн Үндэсний хорооны Ажлын албаны ажиллах журам”-аар Бүсчилсэн хөгжлийн Үндэсний хорооны Ажлын албаны үйл ажиллагааны зохион байгуулалттай холбогдсон харилцааг зохицуулна. Ажлын алба нь Бүсчилсэн хөгжлийн Үндэсний хорооны үйл ажиллагаанд дэмжлэг үзүүлж ажиллах юм байна. Мөн “Журам батлах тухай” Засгийн газрын тогтоолын хавсралтаар “Засгийн газрын гадаад зээл авах бэлтгэл ажлыг хангахад мөрдөх журам”-ыг баталжээ. Энэхүү журмыг Засгийн газрын шугамаар авч байгаа гадаад зээлийн хөрөнгийн эх үүсвэрээр санхүүжүүлэх төсөл, арга хэмжээ, хөтөлбөрийн саналыг шийдвэрлэх, зээлээр санхүүжүүлэхээр шийдвэрлэсэн төсөл, арга хэмжээний зээлийн хэлэлцээрийн бэлтгэл ажил болон зээлийн гэрээ, хэлэлцээр байгуулахтай холбогдсон харилцаанд баримтлан мөрдүүлэх ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75751,
    "url": "https://www.parliament.mn/nn/75751/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 36 дугаарын тойм",
    "date": "2025-09-12",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Журам батлах тухай”, “Аян өрнүүлэх тухай” Монгол Улсын Засгийн газрын тогтоолууд нийтлэгдсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, “Журам батлах тухай” Засгийн газрын тогтоолын 1 дүгээр хавсралтаар “Хяналт-шинжилгээ хийх журам”-ыг, 2 дугаар хавсралтаар “Үнэлгээ хийх журам”-ыг, 3 дугаар хавсралтаар “Байгууллагын үйл ажиллагаа, үр дүнг үнэлж дүгнэх журам”-ыг тус тус баталсан. “Хяналт-шинжилгээ хийх журам”-аар Монгол Улсын хөгжлийн бодлого, төлөвлөлтийн баримт бичгийн хэрэгжилтийн явц, үр дүнд хяналт-шинжилгээ хийхтэй холбогдсон харилцааг зохицуулах бөгөөд хяналт-шинжилгээний зорилго нь бодлогын баримт бичгийн үр дүнд хүрэх явцыг тогтмол хугацаанд ажиглан, зөв чиглүүлэхэд оршино. Харин “Үнэлгээ хийх журам”-аар Хөгжлийн бодлого, төлөвлөлт, түүний удирдлагын тухай хуульд заасан хөгжлийн бодлого, төлөвлөлтийн баримт бичигт тусгагдсан зорилго, зорилт, арга хэмжээ, төсөл, хөтөлбөрт үнэлгээ хийхтэй холбогдсон харилцааг зохицуулах ба үнэлгээний зорилго нь бодлогын баримт бичгийн үр дүнг хэмжих, бодлого төлөвлөх, хэрэгжүүлэх үйл ажиллагаанд дэмжлэг үзүүлэх, төрийн байгууллагын хүлээх үүрэг, хариуцлагыг дээшлүүлж, ил тод байдлыг хангахад оршино. Түүнчлэн “Байгууллагын үйл ажиллагаа, үр дүнг үнэлж дүгнэх журам”-аар Засгийн газар дахь хяналтын тухай хуулийн 3.1-д заасан байгууллагын үйл ажиллагааны үр дүнг үнэлж, дүгнэх, хууль, Улсын Их Хурлын бусад шийдвэр, Ерөнхийлөгчийн зарлиг, Засгийн газрын тогтоол, захирамж, хуралдааны тэмдэглэл (хууль тогтоомж, тогтоол, шийдвэр)-ийн хэрэгжилтэд хяналт-шинжилгээ хийхтэй холбогдсон харилцааг зохицуулна. Мөн “Аян өрнүүлэх тухай” Монгол Улсын Засгийн газраас тогтоолоор тариалангийн үйлдвэрлэлд дэвшилтэт технологийг нэвтрүүлж, ухаалаг технологид суурилсан газар тариаланг хөгжүүлэх, хөрсний үржил шимийг хамгаалж, сайжруулах зорилгоор “Атар-4 тариалангийн тогтвортой хөгжлийн аян”-ыг 2025 оны 02 дугаар сарын 01-ний өдрөөс эхлэн 4 жилийн хугацаатай өрнүүлэхээр шийдвэрлэж, “Атар-4 тариалангийн тогтвортой хөгжлийн аян”-ы хүрээнд хэрэгжүүлэх арга хэмжээний төлөвлөгөөг хавсралтаар баталсан байна. Түүнчлэн аяны хүрээнд газар тариалан, мал аж ахуй, хүнсний боловсруулах үйлдвэрлэлийн чиглэлээр тариалан эрхлэгчдэд олгох хөнгөлөлттэй зээлийг арилжааны банкны эх үүсвэрээр санхүүжүүлэх арга хэмжээг зохион байгуулж ажиллахыг Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайд Ж. Энхбаярт даалгаж, хөнгөлөлттэй зээл олголтын үйл ажиллагаанд холбогдох хууль тогтоомжийн дагуу дэмжлэг үзүүлж ажиллахыг Монголбанкны ерөнхийлөгч Б. Лхагвасүрэнд зөвлөн, Засгийн газраас хариуцан төлөх зээлийн хүүгийн дэмжлэгийг Монголбанкны бодлогын хүүгээс хэтрэхгүй байхаар тооцож, тухайн жилийн батлагдсан төсөвтөө багтаан санхүүжүүлэхийг Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайд Ж. Энхбаярт үүрэг болгожээ. Түүнчлэн “Атар-4 тариалангийн тогтвортой хөгжлийн аян”-ыг бүсчилсэн хөгжлийн үзэл баримтлал, төлөвлөлттэй уялдуулан хэрэгжүүлэх, аяны үйл ажиллагааг орон нутагт сурталчлан таниулах, идэвхжүүлэх арга хэмжээ авч ажиллахыг аймаг, нийслэлийн Засаг дарга нарт, хэрэгжилтийн тайланг жил бүрийн 1 дүгээр улиралд багтаан Засгийн газарт танилцуулж ажиллахыг Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн сайд Ж. Энхбаярт үүрэг болгосон байна. Энэ тогтоол гарсантай холбогдуулан “Атар-4 тариалангийн тогтвортой хөгжлийн аяныг зарлах тухай” Засгийн газрын 2019 оны 12 дугаар сарын 25-ны өдрийн 476 дугаар тогтоолыг хүчингүй болсонд тооцжээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75749,
    "url": "https://www.parliament.mn/nn/75749/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 35 дугаарын тойм",
    "date": "2025-09-05",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Түмэн айл нөөц” ХХК-ийн нэхэмжлэлтэй, Ашигт малтмал, газрын тосны газрын даргад холбогдох захиргааны хэргийн тухай, “Эйкүсора” ХХК-ийн нэхэмжлэлтэй, Дорноговь аймгийн Татварын газар, Дорноговь аймгийн Даланжаргалан сумын Засаг даргад холбогдох захиргааны хэргийн тухай, “МИГ даатгал” ХХК-ийн гомдолтой, Санхүүгийн зохицуулах хорооны улсын байцаагч М. Тамирт холбогдох захиргааны хэргийн тухай, Д. Сайнбилэгийн нэхэмжлэлтэй, Баянзүрх дүүргийн Засаг даргад холбогдох захиргааны хэргийн тухай, Д. Галбаатарын нэхэмжлэлтэй, Архангай аймгийн Засаг дарга, тус аймгийн Цахир сумын иргэдийн Төлөөлөгчдийн Хуралд тус тус холбогдох захиргааны хэргийн тухай Монгол Улсын дээд шүүхийн хяналтын шатны захиргааны хэргийн шүүх хуралдааны тогтоолуудыг нийтэлсэн тул тус дугаараас тогтоолуудын нэхэмжлэлийн шаардлага, эцсийн шийдвэртэй дэлгэрэнгүй танилцах боломжтой хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75741,
    "url": "https://www.parliament.mn/nn/75741/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 34 дугаарын тойм",
    "date": "2025-09-02",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганы хугацаанд хийх төлөвлөгөөт хяналт шалгалтын цаглавар батлах тухай”, “Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганаар хэлэлцэх асуудлын тухай” Монгол Улсын Их Хурлын тогтоолуудыг нийтэлсэн байна. Тухайлбал, “Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганы хугацаанд хийх төлөвлөгөөт хяналт шалгалтын цаглавар батлах тухай” тогтоолыг Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганы хугацаанд хууль тогтоомжийн биелэлтийг хянан шалгах 6, тайлан, мэдээлэл, илтгэл хэлэлцэх 10, хяналт шалгалтын бусад асуудлаар 10, нийт 26 хяналт шалгалт хийхээр төлөвлөн баталжээ. Цаглавраар товлосон төлөвлөгөөт хяналт шалгалтыг явуулснаар хууль, Улсын Их Хурлын бусад шийдвэрийн биелэлтийг хянан шалгах Монгол Улсын Их Хурлын онцгой бүрэн эрхийн хэрэгжилт хангагдах юм. Мөн “Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганаар хэлэлцэх асуудлын тухай” Улсын Их Хурлын тогтоолоор Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганаар дараах асуудлыг хэлэлцэхээр төлөвлөсөн байна. Үүнд: 1/Монгол Улсын 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай болон холбогдох бусад хууль, тогтоолын төсөл; 2/“Монгол Улсын Эрдэнэсийн сангийн үндсэн болон гүйлгээ сангийн орлого, зарлагын 2025 оны гүйцэтгэл, 2026 оны төсвийн тухай” Монгол Улсын Их Хурлын тогтоолын төсөл; 3/“Төрөөс мөнгөний бодлогын талаар 2026 онд баримтлах Үндсэн чиглэл батлах тухай” Монгол Улсын Их Хурлын тогтоолын төсөл; 4/Ажиллах хүчний шилжилт хөдөлгөөний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл; 5/Эрүүгийн хуульд өөрчлөлт оруулах тухай хуулийн төсөл; 6/Төрийн болон орон нутгийн өмчит компанийн бүтээмж, ил тод байдал, засаглалыг сайжруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүд; 7/“Нийслэл Улаанбаатар хотын 2040 он хүртэлх хөгжлийн ерөнхий төлөвлөгөөг батлах тухай” Монгол Улсын Их Хурлын тогтоолын төсөл; 8/Малын индексжүүлсэн даатгалын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төсөл; 9/Зээлийн хэлэлцээр соёрхон батлах тухай хууль хүчингүй болсонд тооцох тухай хуулийн төсөл; 10/Хэвлэл мэдээллийн эрх чөлөөний тухай хууль /Шинэчилсэн найруулга/-ийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 11/Жагсаал, цуглаан хийх эрх чөлөөний тухай хууль /Шинэчилсэн найруулга/-ийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 12/Хүний эрх, эрх чөлөөг хангахтай холбоотой зарим хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл; 13/Цусны донорын тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 14/Эрхтэн, эд, эс шилжүүлэн суулгах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 15/Цагдаагийн албаны тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 16/Нийгмийн даатгалын ерөнхий хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл; 17/Стандартчилал, техникийн зохицуулалт, тохирлын үнэлгээний итгэмжлэлийн тухай хууль /Шинэчилсэн найруулга/-ийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 18/Байгаль орчинд нөлөөлөх байдлын үнэлгээний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл; 19/Нийтийн албан тушаалтны хууль бус хөрөнгийг иргэний журмаар нэхэмжлэх, нөхөн төлүүлэх тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 20/Төлбөрийн чадваргүйдлийн тухай хууль /Шинэчилсэн найруулга/-ийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 21/Шүүхийн шийдвэр гүйцэтгэх байгууллагын тогтолцоо, шийдвэр гүйцэтгэгчийн эрх зүйн байдлын тухай хууль /Шинэчилсэн найруулга/-ийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 22/Арилжааны хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 23/Эрүүгийн хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 24/“Төрөөс төмөр замын талаар баримтлах бодлого”-ын хэрэгжилтийг хангах зарим арга хэмжээний тухай” Монгол Улсын Их Хурлын тогтоолын төсөл; 25/Хүнсний тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 26/Хөдөө аж ахуйн тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 27/Нэмэгдсэн өртгийн албан татварын тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл; 28/Онцгой албан татварын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл; 29/Монгол Улсын Их Хурлын тухай хуульд нэмэлт оруулах тухай хуулийн төсөл; 30/Олон хүүхэд төрүүлж өсгөсөн эхийг урамшуулах тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөл; 31/Нийтийн өмчийн хууль /Шинэчилсэн найруулга/-ийн төсөл болон хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүд; 32/Нийтээр тэмдэглэх баярын болон тэмдэглэлт өдрүүдийн тухай хуульд нэмэлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төсөл; 33/Шинжлэх ухаан, технологийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 34/Боловсролын ерөнхий хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл; 35/Замын хөдөлгөөний аюулгүй байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд; 36/Хүнсний бүтээгдэхүүний аюулгүй байдлыг хангах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүд; 37/Түгээмэл тархацтай ашигт малтмалын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төсөл; 38/“Монгол Улсын Их Хурлын 2026 оны хаврын ээлжит чуулганы хугацаанд хийх төлөвлөгөөт хяналт шалгалтын цаглавар батлах тухай” Монгол Улсын Их Хурлын тогтоолын төсөл; 39/“Монгол Улсын Их Хурлын 2026 оны хаврын ээлжит чуулганаар хэлэлцэх асуудлын тухай” Монгол Улсын Их Хурлын тогтоолын төсөл юм. Түүнчлэн Монгол Улсын Ерөнхийлөгч, Монгол Улсын Их Хурлын гишүүд, Монгол Улсын Засгийн газраас Монгол Улсын Их Хуралд өргөн мэдүүлсэн энэ тогтоолын 1-д зааснаас бусад хууль, Улсын Их Хурлын бусад шийдвэрийн төслүүдийг Монгол Улсын Их Хурлын 2025 оны намрын ээлжит чуулганаар хэлэлцүүлэх эсэх асуудлыг тухай бүрд нь Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн 5 дугаар зүйлийн 5.7 дахь хэсэгт заасны дагуу шийдвэрлэж байхаар тогтоожээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75738,
    "url": "https://www.parliament.mn/nn/75738/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 33 дугаарын тойм",
    "date": "2025-08-22",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт “Монгол Улсын хөгжлийн 2026 оны төлөвлөгөө батлах тухай” Монгол Улсын Их Хурлын тогтоолыг нийтэлсэн байна. Уг тогтоолын 1 дүгээр хавсралтаар “Монгол Улсын хөгжлийн 2026 онд баримтлах бодлогын тэргүүлэх чиглэл”-ийг, 2 дугаар хавсралтаар “Монгол Улсын хөгжлийн 2026 оны төлөвлөгөө”-г, 3 дугаар хавсралтаар “Монгол Улсын хөгжлийн 2026 оны төлөвлөгөөний хяналт-шинжилгээ, үнэлгээний үзүүлэлт”-ийг тус тус баталсан. Энэхүү төлөвлөгөөний онцлог нь дэлхийн улс орнуудын хамтын хөгжлийн зорилго болсон Нэгдсэн Үндэстний Байгууллагаас санаачилсан Тогтвортой хөгжлийн зорилгын хэрэгжилтийг эрчимжүүлэхэд чиглэж, “Монгол Улсын хөгжлийн 2026 оны төлөвлөгөөний хяналт-шинжилгээ, үнэлгээний үзүүлэлт”-үүдийг Тогтвортой хөгжлийн зорилго, зорилтын шалгуур үзүүлэлттэй уялдуулсан байна. Монгол Улсын хөгжлийн 2026 онд баримтлах бодлогын тэргүүлэх чиглэл нь “Монгол Улсын Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр”-т тодорхойлсон “Бүсчилсэн хөгжлийн бодлого”, “Хүний хөгжлийн бодлого”, “Эдийн засгийн бодлого”, “Хүний эрхийг дээдэлсэн засаглалын бодлого” зэрэг үндсэн 4 бодлогын тэргүүлэх чиглэлийг үргэлжлүүлнэ. “Хүн төвтэй” хөгжлийн үзэл санаанд нийцсэн “Эдийн засгийн эрх чөлөөг цогцлоох”-ыг зорьж эдийн засгийн эрх чөлөөний реформ, төсвийн зардлын реформ, төрийн албаны реформ, үндэсний баялгийн сан, төрийн өмчит компанийн засаглалын реформыг хэрэгжүүлнэ. 2026 онд нэн шаардлагатай салбарын реформ, тэргүүлэх ач холбогдолтой хөгжлийн 14 мега төслийг эрчимжүүлж, макро эдийн засгийн тогтвортой өсөлтийг хангаж, бизнесийн үйл ажиллагаанд оролцох төрийн оролцоог багасгах замаар ядуурлыг бууруулж, эдийн засгийн эрх чөлөөний реформыг хэрэгжүүлнэ. Үүнд: 1. Эдийн засгийн эрх чөлөөний реформын хүрээнд бизнесийн үйл ажиллаагааг зохицуулж байгаа хуулиудыг шинэчилж, татварын орчны шинэчлэлийг хийж, төрийн үйлчилгээний цахимжилтыг эрчимжүүлж, Төр, хувийн хэвшлийн түншлэлийн тухай хуульд нэмэлт, өөрчлөлт оруулж, хөрөнгө оруулалтыг хязгаарласан, хаасан зохицуулалтыг багасгах, ялгамжтай байдлыг арилгана. 2. Төсвийн зардлын реформын хүрээнд төсвийн урсгал зардлыг ДНБ-ий 24 хувиас хэтрүүлэхгүй байлгаж, процессын дахин инженерчлэлийг хийж, төрийн үйлчилгээг хялбар, хүн төвтэй, про-актив хандлагаар эрчимжүүлнэ. 3. Төрийн албаны реформын хүрээнд төрийн албаны шинэчлэлийг хийж, чиг үүргийн давхардлыг арилгаж, чадварлаг, цомхон, бүтээмжид суурилсан төрийн албыг бэхжүүлнэ. 4.Үндэсний баялгийн сан, төрийн өмчит компанийн засаглалын реформын хүрээнд төрийн өмчит компаниудын реформыг эрчимжүүлж, бүтээмжийг сайжруулж, зардлыг бууруулж, хөрөнгийн удирдлагыг сайжруулна. 5. Баялгийн санг арвижуулж, геологи, хайгуулын болон ашиглалтын түвшнийг нэмэгдүүлж, геологийн нөөцийг өсгөн, стратегийн ордуудыг эдийн засгийн эргэлтэд оруулах цогц арга хэмжээг хэрэгжүүлнэ. Тус төлөвлөгөө нь үр дүн, төлөвлөлтийн зарчимд суурилсан, урт, дунд хугацааны хөгжлийн бодлого, төлөвлөлтийн баримт бичигтэй бүрэн уялдсан бөгөөд дээр дурдсан үндсэн 4 бодлогын тэргүүлэх чиглэл болон реформуудыг амжилттай хэрэгжүүлснээр эдийн засгийн өсөлтийг 6.0 хувьд хадгалж, 1 хүнд ногдох ДНБ-ийг 8,090 ам. долларт хүргэх ач холбогдолтой ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75737-1",
    "url": "https://www.parliament.mn/nn/75737/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 32 дугаарын тойм",
    "date": "2025-08-18",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "part": 1,
    "totalParts": 2,
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Харьяатын тухай хуульд нэмэлт оруулах тухай, Ажиллах хүчний шилжилт хөдөлгөөний тухай хуульд нэмэлт оруулах тухай, Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Банкны тухай хуульд нэмэлт оруулах тухай, Агаарын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Усны тухай хуульд нэмэлт оруулах тухай, Хөгжлийн бэрхшээлтэй хүний эрхийн тухай хуульд өөрчлөлт оруулах тухай, Автотээврийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Замын хөдөлгөөний аюулгүй байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Жолоочийн даатгалын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Зөрчлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Зөрчил шалган шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Монгол Улсын нийслэл Улаанбаатар хотын эрх зүйн байдлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай Монгол Улсын хуулиуд болон Эд хөрөнгийн эрхийн улсын бүртгэлийн тухай хуулийн 9 дүгээр зүйлийн 9.3 дахь хэсэг Монгол Улсын Үндсэн хуулийг зөрчсөн эсэх маргааныг хянан шийдвэрлэсэн тухай Монгол Улсын Үндсэн хуулийн цэцийн дүгнэлтийг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, Харьяатын тухай хуульд нэмэлт оруулах тухай хуульд Харьяатын тухай хуулийн 9 дүгээр зүйлд олимпын наадмын хөтөлбөрт багтах спортын төрөлд онцгой амжилт гаргасан буюу гаргах боломжтой гадаадын иргэнийг Монгол Улсын Ерөнхийлөгч тус хуульд заасан нөхцөлийг үл харгалзан Монгол Улсын харьяат болгох асуудлыг тусгав. Ингэснээрээ спортын хөгжлийг дэмжих, хүний нөөцийг бэлтгэх, олимпын төрлүүдийг хөгжүүлэх зорилгоор дэлхийн хэмжээний өндөр амжилт гаргасан гадаадын тамирчдыг Монгол Улсын иргэн болгон улсын нэрийн өмнөөс оролцуулж олон улсын тэмцээнүүдэд амжилт гаргах боломж нэмэгдэж, дотоодын тамирчдад мэдлэг, ур чадвар, арга барил эзэмшүүлэх нөхцөл бүрдэх юм. Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуульд газрыг дахин төлөвлөх, гэр хорооллын хөгжлийн сан байгуулах болон уг сангийн хөрөнгийн зарцуулалтын талаарх зохицуулалтыг шинээр тусгажээ. Сан нь гэр хорооллыг орон сууцжуулах, агаар, хөрсний бохирдлыг бууруулах, эрчим хүчний хэмнэлтийг дэмжих орон сууцны санхүүжилтийн хөтөлбөрийг хэрэгжүүлэхэд дэмжлэг үзүүлэх зориулалттай байх юм. Гэр хорооллыг орон сууцжуулах төслийн хүрээнд баригдсан орон сууцыг газар чөлөөлөлт болон Газрыг дахин төлөвлөх, гэр хорооллын хөгжлийн сангийн эх үүсвэр бүрдүүлэх зорилгоор борлуулах харилцааг хуульд тусгаснаар газар чөлөөлөх, үүнтэй холбогдон гарах зардлыг нөхөх, орлогыг дахин төлөвлөлтөд зарцуулах боломж бүрдэнэ. Мөн хуульд мэдээллийн систем, хиймэл оюун ашиглаж замын хөдөлгөөнийг оновчтой зохион байгуулах, түгжрэлийг бууруулах, аюулгүй байдлыг хангах, зөрчил илрүүлэх, ослын хяналтыг сайжруулах зохицуулалтыг тусгасан байна. Замын хөдөлгөөний ачаалал ихтэй хэсгийг хиймэл оюунд суурилсан дэвшилтэт технологи ашиглан тодорхойлж, түүнд тулгуурлан хөдөлгөөнийг удирдан зохион байгуулснаар түгжрэлээс үүдэлтэй нийгэм, эдийн засаг, байгаль орчин, хүний эрүүл мэндэд үзүүлу буй сөрөг нөлөөллийг багасгах тооцоог хийжээ. Түүнчлэн нийслэлд “Теле камерын нэгдсэн төв” болон есөн дүүргийн Засаг даргын дэргэд “Теле камерын хяналтын дэд төв”-үүдийг байгуулахаар зааж, мэдээллийн систем, хиймэл оюун ашиглан замын хөдөлгөөнийг оновчтой зохицуулах, түгжрэлийг бууруулах, аюулгүй байдлыг хангах, зөрчил илрүүлэх, ослын хяналтыг сайжруулах үүргийг нийслэлийн Засаг даргад, Замын хөдөлгөөний аюулгүй байдлын тухай хууль зөрчих зөрчлийг илрүүлэх, шийдвэрлэх автоматжуулсан системийг хариуцан ажиллахыг нийслэлийн замын хөдөлгөөний удирдлага, зохион байгуулалтын асуудал хариуцсан байгууллагад хариуцуулав. Нийслэлийн Засаг дарга болон холбогдох байгууллага энэ чиг үүргээ биелүүлж ажилласнаар замын хөдөлгөөний түгжрэлийг бууруулах, жолооч нарын үйлдэж буй зөрчлүүдийг шуурхай илрүүлэх ач холбогдолтой юм. Мөн эмхэтгэлийн тус дугаарт “Үндсэн хуулийн цэцийн 2025 оны 06 дугаар дүгнэлтийн тухай”, “Байнгын хорооны даргыг сонгох, чөлөөлөх тухай”, “Байнгын хорооны даргыг улируулан сонгох тухай”, “Монгол Улс дахь хүний эрх, эрх чөлөөний байдлын талаарх 24 дэх илтгэл, Эрүү шүүлтээс урьдчилан сэргийлэх үйл ажиллагааны 2024 оны тайланг хэлэлцсэнтэй холбогдуулан авах зарим арга хэмжээний тухай”, “Зээлийн хүүг бууруулах хүрээнд авах зарим арга хэмжээний тухай”, “Зарим Байнгын хорооны даргыг cонгох тухай”, “Алт-3” аяныг хэрэгжүүлэх зарим арга хэмжээний тухай” Монгол Улсын Их Хурлын тогтоолуудыг нийтэлсэн байна. Тухайлбал, “Үндсэн хуулийн цэцийн 2025 оны 06 дугаар дүгнэлтийн тухай” тогтоолоор Эд хөрөнгийн эрхийн улсын бүртгэлийн тухай хуулийн 9 дүгээр зүйлийн 9.3 дахь хэсэгт “Энэ хуулийн 9.1.5-д зааснаас бусад тохиолдолд энэ хуулийн 9.1.3, 9.1.4-т заасан үнийг хамгийн сүүлд бүртгэгдсэн үнээс бууруулж бүртгэхгүй.” гэсэн нь Монгол Улсын Үндсэн хуулийн Нэгдүгээр зүйлийн 2 дахь хэсэгт “…, хууль дээдлэх нь төрийн үйл ажиллагааны үндсэн зарчим мөн.” гэж заасныг, Монгол Улсын Үндсэн хуулийн Тавдугаар зүйлийн 3 дахь хэсэгт “Өмчлөгчийн эрхийг гагцхүү хуульд заасан үндэслэлээр хязгаарлаж болно.” гэж заасныг, Монгол Улсын Үндсэн хуулийн Арван зургадугаар зүйлийн 3 дахь заалтад “…, үл хөдлөх хөрөнгө шударгаар олж авах, …, өмчлөх, … эрхтэй. …” гэснийг тус тус зөрчсөн байна.” гэсэн Үндсэн хуулийн цэцийн 2025 оны 06 дугаар сарын 06-ны өдрийн 06 дугаар дүгнэлтийг хүлээн зөвшөөрсөн байна. “Байнгын хорооны даргыг сонгох, чөлөөлөх тухай” тогтоолоор Монгол Улсын Их Хурлын Төсвийн байнгын хорооны даргаар Улсын Их Хурлын гишүүн Хассуурийн Ганхуягийг сонгож, Улсын Их Хурлын гишүүн Цэрэнпилийн Даваасүрэнг Монгол Улсын Их Хурлын Төсвийн байнгын хорооны даргын үүрэгт ажлаас чөлөөлжээ. Харин “Байнгын хорооны даргыг улируулан сонгох тухай” тогтоолуудаар Улсын Их Хурлын гишүүн Дамдины Цогтбаатарыг Монгол Улсын Их Хурлын Хууль зүйн байнгын хорооны даргаар, Монгол Улсын Их Хурлын гишүүн Ганзоригийн Тэмүүлэнг Монгол Улсын Их Хурлын Аюулгүй байдал, гадаад бодлогын байнгын хорооны даргаар тус тус улируулан сонгожээ. “Монгол Улс дахь хүний эрх, эрх чөлөөний байдлын талаарх 24 дэх илтгэл, Эрүү шүүлтээс урьдчилан сэргийлэх үйл ажиллагааны 2024 оны тайланг хэлэлцсэнтэй холбогдуулан авах зарим арга хэмжээний тухай” тогтоолоор дараах арга хэмжээг авч хэрэгжүүлэхийг Засгийн газар болон Сонгуулийн ерөнхий хороонд даалгасан байна. Үүнд: 1. Сонгох, сонгогдох эрхийн талаар: Сонгуулийн хууль тогтоомжийн хэрэгжилтийн үр дагаварт үнэлгээ хийх, хаана байгаагаас үл шалтгаалан иргэн бүрд сонгох эрхийг эдлүүлэх, санал өгөх боломжит хувилбарыг тодорхойлох, сонгуулийн хууль тогтоомжийн эрх зүйн зохицуулалтыг сайжруулах, сонгуулийн хууль тогтоомжийн биелэлтийг хангуулах, стандартыг сахиулах, гомдол, маргааныг үр дүнтэй шийдвэрлэх, үр нөлөөтэй хариуцлага тооцох, зөрчигдсөн эрхийг бодитой сэргээх тогтолцоог бүрдүүлэх чиглэлээр; 2."
  },
  {
    "id": "75737-2",
    "url": "https://www.parliament.mn/nn/75737/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 32 дугаарын тойм",
    "date": "2025-08-18",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "part": 2,
    "totalParts": 2,
    "content": "Хүний эрх хамгаалагчийг хамгаалах талаар: Өмгөөлөгчийг хуульд заасны дагуу мэргэжлийн үйл ажиллагаагаа эрхэлсэнтэй нь холбогдуулан айлган сүрдүүлэх, дарамт шахалт үзүүлэх, эрүүгийн болон зөрчлийн хэрэг үүсгэх, тайлбар, мэдүүлэг авах, хууль бусаар шалгах, бусад байдлаар хөндлөнгөөс нөлөөлөх, халдашгүй, чөлөөтэй байх эрхэд нь аливаа этгээд халдахаас хамгаалах, мөн өмгөөлөгчийн мэргэжлийн үйл ажиллагаагаа эрхлэхэд нь саад учруулсан, хязгаарласан агуулга бүхий хууль тогтоомжийн зохицуулалтыг өөрчлөх чиглэлээр; 3. Хүний эрх ба цахим технологийн талаар: Цахим технологийн хүний эрхийн нөлөөллийг тодорхойлох, үнэлэх, сөрөг нөлөөллөөс хүнийг хамгаалахтай холбоотой зохицуулалтыг холбогдох хууль тогтоомжид тусгах, Монгол Улсад хөгжүүлэх, эсхүл хориглох хиймэл оюуны төрлийг тодорхойлох, цахим технологийн хүртээмжийг нэмэгдүүлэх чиглэлээр; 4. Цахим орчинд үйлдэгдэж байгаа жендэрт суурилсан хүчирхийллээс хамгаалах талаар: Цахим технологи ашиглан үйлдэгдэж байгаа жендэрт суурилсан хүчирхийллийн хохирогчийн онцлог байдал, үйлдлийн арга, хэлбэр, цаашид бий болох хор уршиг, хохирлын талаар нарийвчлан судалж, энэ төрлийн хүчирхийлэлтэй үр дүнтэй тэмцэхэд шаардлагатай зохицуулалтыг холбогдох хууль тогтоомжид тусгах асуудлыг судлах, энэ төрлийн гэмт хэргийг мөрдөн шалгах, цахим нотлох баримтыг илрүүлэх, бэхжүүлэх, үнэлэх аргачлал боловсруулж, кибер халдлагатай тэмцэх чиг үүрэг бүхий байгууллагуудын чадавхыг нэмэгдүүлэх, бэхжүүлэх, олон талт хамтын ажиллагааг хөгжүүлэх, чиглэлээр; 5. Бэлгийн хүчирхийллийн хохирогч хүүхдийн эрхийг хамгаалах талаар: Насанд хүрээгүй хүний бэлгийн эрх чөлөө, халдашгүй байдлын эсрэг үйлдэгдсэн гэмт хэргийн статистик мэдээллийг нарийвчлан гаргаж, энэ төрлийн гэмт хэргийн криминологийн цогц судалгааг хийх, судалгааны үр дүнд үндэслэн бэлгийн хүчирхийллийн гэмт хэрэгт мөрдөн шалгах ажиллагаа явуулах, урьдчилан сэргийлэх арга, хэлбэрийг шинэчлэх, түүнчлэн хохирогч хүүхдийн эрхийг хамгаалах, дахин хохирохоос урьдчилан сэргийлэх чиглэлээр; 6. Шударгаар шүүлгэх эрхийн хэрэгжилтийн талаар: Эрүүгийн хэрэг хянан шийдвэрлэх болон зөрчил шалган шийдвэрлэх ажиллагааны явцад сэтгэцийн шинжилгээ хийх, нэгжлэг хийх, эд хөрөнгө битүүмжлэх зэрэг хүний халдашгүй, чөлөөтэй байх эрхийг хязгаарлах ажиллагааны зөвшөөрлийг прокурорын саналыг үндэслэн шүүх шийдвэрлэх эрх зүйн зохицуулалтыг бий болгох, Гэмт хэргийн хохирлыг нөхөн төлүүлэх сангийн болон эрүү шүүлтийн хохирогчийг хамгаалах, нөхөн сэргээхэд чиглэсэн хууль зүйн, эрүүл мэндийн, нийгмийн болон сэтгэл зүйн үйлчилгээ үзүүлэх, нийгмийн харилцаанд эргэн ороход дэмжлэг үзүүлэхтэй холбоотой харилцааг зохицуулах тухайлсан хуультай болох эсэх асуудлаар хууль тогтоомжийн хэрэгцээ, шаардлагыг урьдчилан тандан судалж, шаардлагатай гэж үзвэл анхдагч хуулийн төслийг боловсруулах чиглэлээр; 7. Эрүү шүүлтээс урьдчилан сэргийлэх асуудлаар: Эрүүдэн шүүхээс бусад хэлбэрээр хэрцгий, хүнлэг бусаар болон хүний нэр төрийг доромжлон харьцаж шийтгэх үйлдлийг гэмт хэрэгт тооцох асуудлыг судалж, шаардлагатай гэж үзвэл хуульд өөрчлөлт оруулах тухай хуулийн төсөл боловсруулах, эрүү шүүлт тулгах, хэрэг хянан шийдвэрлэх ажиллагааны эсрэг гэмт хэргийг хараат бусаар хянан шалгах бие даасан бүтэц байгуулах чиглэлээр болно. “Зээлийн хүүг бууруулах хүрээнд авах зарим арга хэмжээний тухай” тогтоолоор зээлийн хүүг тогтооход банкны системд ялгаатай хэрэглэж байгаа хугацаатай хадгаламж хэрхэн нөлөөлж байгааг тодорхойлж, эрсдэл багатай зээлдэгчид олгох зээлийн хүүгийн мэдээллийг ил тод, нээлттэй зарладаг байх, гадаадын банкны салбарыг Монгол Улсад байгуулах, үйл ажиллагаа эрхлэх нөхцөл, шалгуурыг шинэчлэх зэрэг асуудлыг судалж, холбогдох арга хэмжээг авч хэрэгжүүлэхийг Монголбанканд даалгав. Мөн банк бус санхүүгийн байгууллагын дүрмийн сангийн доод хэмжээг тогтоохтой холбоотой шаардлага, шалгуурыг төв болон орон нутгийн нөхцөл байдалд нийцүүлж, ялгамжтай тогтоох асуудлыг судлан, холбогдох арга хэмжээ авахыг Санхүүгийн зохицуулах хороонд үүрэг болгожээ. Түүнчлэн зээлийн хүүгийн дээд хязгаарыг бизнесийн, хэрэглээний болон бусад зээл гэсэн хэлбэрээр төрөлжүүлэн тогтоох, зээлийн барьцаа хөрөнгийн үнэлгээг зээлжих чадварын зэрэглэлтэй уялдуулан боловсронгуй болгох чиглэлээр санал боловсруулахыг Монголбанк, Санхүүгийн зохицуулах хороо, санхүү, төсвийн асуудал эрхэлсэн Засгийн газрын гишүүнд тус тус даалгасан байна. “Зарим Байнгын хорооны даргыг cонгох тухай” тогтоолоор Монгол Улсын Их Хурлын гишүүн Одсүрэнгийн Номинчимэгийг Монгол Улсын Их Хурлын Өргөдлийн байнгын хорооны даргаар, Монгол Улсын Их Хурлын гишүүн Бадрахын Найдалааг Монгол Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хорооны даргаар тус тус сонгожээ. “Алт-3” аяныг хэрэгжүүлэх зарим арга хэмжээний тухай” тогтоолоор Монгол Улсын Их Хурлын 2024 оны 21 дүгээр тогтоолын 1 дүгээр хавсралтаар баталсан “Монгол Улсын Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр”-т “Алтны олборлолтыг нэмэгдүүлэх ба алт цэвэршүүлэх үйлдвэр барина” гэсэн зорилтыг хэрэгжүүлэх, гадаад валютын улсын нөөцийг нэмэгдүүлэх, төлбөрийн тэнцлийн болон төгрөгийн ханшийн дарамтыг бууруулах, эдийн засгийн тогтвортой байдлыг хангах зорилгоор дараах арга хэмжээг авч хэрэгжүүлэхийг Монгол Улсын Засгийн газарт даалгасан. Үүнд: 1/алт олборлолтын үйл ажиллагааг идэвхжүүлэх боломжит нөхцөлийг судалж, тогтвортой хөгжлийн зарчмыг баримтлан уурхайн хаалт, нөхөн сэргээлтийн баталгааг үндэслэн дэмжих; 2/хариуцлагатай уул уурхайг дэмжих хүрээнд эрдэс баялгийн салбарын оролцогч талуудын эрх, үүргийн харилцааг тодорхой болгож, төсөл хэрэгжиж байгаа суманд үр өгөөжийн дийлэнхийг үлдээх, хуулийн дагуу зөвшөөрөл авсан хөрөнгө оруулагч, аж ахуйн нэгжүүдийн хууль ёсны эрхийг хамгаалах, хууль бус шаардлага тавьж байгаа бусад оролцогч талуудад хүлээлгэх хариуцлагыг нэмэгдүүлж тодорхой болгох эрх зүйн орчныг сайжруулж, хууль тогтоомжийн төслийг боловсруулан Монгол Улсын Их Хуралд өргөн мэдүүлэх; 3/алтыг хууль бусаар экспортлоход хил, гаалийн хяналтыг чангатгах; 4/геологийн судалгаа, эрэл, хайгуулын ажлыг эрчимжүүлэх зорилгоор хайгуулын тусгай зөвшөөрлийг олон улсад хүлээн зөвшөөрөгдсөн олон төрлөөр олгох зохицуулалтыг эрх зүйн орчинд тусгаж, холбогдох хууль тогтоомжид өөрчлөлт оруулах төслийг боловсруулан Монгол Улсын Их Хуралд өргөн мэдүүлэх; 5/гадаад валютын нөөцийг богино хугацаанд нэмэгдүүлж, үр өгөөж өгөх, Үндэсний баялгийн сангийн хуримтлалыг нэмэгдүүлэх боломжтой алтны үндсэн ордуудыг эдийн засгийн эргэлтэд оруулах зорилгоор “Зарим газар нутгийг улсын тусгай хамгаалалтад авах, хилийн заагт өөрчлөлт оруулах тухай” Монгол Улсын Их Хурлын 2020 оны 46 дугаар тогтоол, “Зарим газар нутгийг улсын тусгай хамгаалалтад авах тухай” Монгол Улсын Их Хурлын 2020 оны 47 дугаар тогтоолын холбогдох хавсралтад өөрчлөлт оруулах Монгол Улсын Их Хурлын тогтоолын төслийг боловсруулж, Монгол Улсын Их Хуралд яаралтай өргөн мэдүүлэх/Энэ дэд заалт болон тус тогтоолыг дагаж мөрдөх хугацаатай холбогдох заалтад Монгол Улсын Ерөнхийлөгч хэсэгчлэн хориг тавьсан./ ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75734-1",
    "url": "https://www.parliament.mn/nn/75734/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 31 дугаарын тойм",
    "date": "2025-08-06",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "part": 1,
    "totalParts": 2,
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуульд өөрчлөлт оруулах тухай, Төсвийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Төсвийн тогтвортой байдлын тухай хуульд өөрчлөлт оруулах тухай, Төрийн албаны тухай хуульд нэмэлт оруулах тухай, Хөгжлийн бодлого, төлөвлөлт, түүний удирдлагын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Авлигын эсрэг хуульд өөрчлөлт оруулах тухай, Цагдаагийн албаны тухай хуульд өөрчлөлт оруулах тухай, Хот байгуулалтын тухай хууль /Шинэчилсэн найруулга/-д нэмэлт оруулах тухай, Барилгын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Хот, суурин газрыг дахин хөгжүүлэх тухай хуульд нэмэлт оруулах тухай, Хот, тосгоны эрх зүйн байдлын тухай хууль /Шинэчилсэн найруулга/-д нэмэлт оруулах тухай Монгол Улсын хуулиудыг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, Монгол Улсын Их Хурлын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар дараах өөрчлөлтийг орууллаа. Үүнд: 1. Улсын Их Хурлын зохион байгуулалтыг цомхон, үйл ажиллагааг боловсронгуй болгон сайжруулах, бодлогын шийдвэрийг илүү мэргэшсэн байдлаар хэлэлцэн уялдаа холбоотой, нэгдмэл гаргах, Байнгын хороодод харьяалагдах гишүүдийн тоог нэмэгдүүлэх хүрээнд 8 Байнгын хороо, 15 дэд хороотой ажиллах болсон. 2. Монгол Улсын Их Хурлын тухай хуульд орж байгаа дээрх өөрчлөлттэй холбоотойгоор Байнгын хороо 32 хүртэл гишүүний бүрэлдэхүүнтэй байх, Төрийн байгуулалтын болон Төсвийн байнгын хороодын бүрэлдэхүүнд Засгийн газрын гишүүний албан үүргийг хавсран гүйцэтгэж байгаа гишүүн хоёроос илүүгүй, бусад Байнгын хорооны бүрэлдэхүүнд гурваас илүүгүй байхаар тусгасан. 3. Монгол Улсын Их Хурлын сонгууль холимог тогтолцоогоор явагдах эрх зүйн орчин бүрдсэнтэй холбоотойгоор Улсын Их Хуралд суудалтай нам, эвслийн тоо нэмэгдэж байгаа бөгөөд Улсын Их Хуралд суудалтай нам, эвсэл бүрийн төлөөллийг Улсын Их Хурлын даргын дэргэдэх Зөвлөлд багтаан мэдээллээр хангах, оролцоог нэмэгдүүлэх шаардлагыг харгалзан Зөвлөлийн хуралд Зөвлөлийн бүрэлдэхүүн болох Улсын Их Хурлын дарга, дэд дарга, нам, эвслийн бүлгийн дарга, Байнгын хороодын дарга, Улсын Их Хурлын Ерөнхий нарийн бичгийн даргаас гадна Улсын Их Хуралд суудалтай, нам, эвслийн бүлэг байгуулаагүй нам, эвслийн төлөөлөл болох Улсын Их Хурлын гишүүн санал өгөх эрхтэйгээр, нам, эвслийн бүлгийн дэд дарга нар санал өгөх эрхгүйгээр оролцож болохоор тусгасан. 4. Нэгдсэн хуралдаанд мэдээлэл хийх, асуултад хариулах, тайлбар өгөх албан тушаалтан мэдээллийн үнэн зөв байдлыг хариуцдаг байх, хэрэв Улсын Их Хурлын асуулгын цаг, Тусгай хяналтын дэд хорооны сонсгол, хяналт шалгалтын түр хорооны сонсгол болон Улсын Их Хурлын хяналтын сонсголд, эсхүл нэгдсэн хуралдаанаар гишүүний асуулгын хариу, улсын төсвийн төсөл, улсын төсвийн гүйцэтгэлийг хэлэлцэхэд худал мэдээлэл ирүүлсэн, танилцуулсан, мэдээллийг нуун дарагдуулсан албан тушаалтанд хариуцлага тооцох талаар тусгасан. 5. Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд өөрчлөлт оруулж, төсөв хэлэлцэх дэгийг 5 үе шаттай болгосонтой холбоотойгоор Улсын Их Хурлын намрын ээлжит чуулган 10 дугаар сарын 01-ний өдөр эхэлдэг байсныг 9 дүгээр сарын 15-ны өдөр болгон өөрчилж, чуулган эхлэхэд төсвийн төсөлтэй Улсын Их Хурлын нийт гишүүн танилцах боломжийг бүрдүүлсэн. 6. Тусгай хяналтын дэд хорооны эрхлэх асуудалд өөрчлөлт оруулж, тагнуулын болон цэргийн тагнуулын байгууллагын гүйцэтгэх ажлын талаарх хууль тогтоомжийн биелэлтийг хариуцуулахаар өөрчилж, энэ өөрчлөлтийг 2026 оны 5 дугаар сарын 01-ний өдрөөс эхлэн дагаж мөрдөх, тэр хүртэл хугацаанд Монгол Улсын Их Хурлын тухай хуульд заасан одоогийн хүчин төгөлдөр үйлчилж байгаа тагнуул болон гүйцэтгэх ажлын талаарх хууль тогтоомжийн биелэлтийг эрхлэх асуудал хэвээр үйлчлэхээр, мөн Хууль сахиулах ажиллагааны тусгай хяналтын дэд хороог байгуулж, түүнийг 2026 оны 5 дугаар сарын 01-ний өдрөөс эхлэн дагаж мөрдөхөөр тусгалаа. 7. Улсын Их Хурлын Тамгын газар анхдагч болон шинэчилсэн найруулгын төсөлд хууль зүйн дүгнэлт гаргадаг байсныг холбогдох Байнгын хороо хүсэлт гаргасан тохиолдолд зөвлөмж гаргахаар өөрчилсөн. Түүнчлэн Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар дараах өөрчлөлтийг оруулсан байна. Үүнд: Улсын Их Хурал төсвийн хүрээний мэдэгдлийг 4 үе шаттайгаар хэлэлцэн батална. Мөн тухайн жилийн төсвийн төслийг 4 үе шаттайгаар хэлэлцэн батлах зохицуулалтыг 5 үе шаттай болгон өөрчилсөн. Төсвийн төслийг хэлэлцэхэд нэг дэх хэлэлцүүлэгт Ерөнхий сайд нэгдсэн чуулганд төсвийн төслийн танилцуулгыг, Төсвийн тогтвортой байдлын зөвлөл холбогдох дүгнэлтээ танилцуулах ба Улсын Их Хурлын гишүүд Ерөнхий сайд, Монгол Улсын Ерөнхий аудитор, Төсвийн тогтвортой байдлын зөвлөлийн дарга болон төсвийн ерөнхийлөн захирагч нараас асуулт асууж, үг хэлэхээр тусгасан. Хоёр дахь хэлэлцүүлэгт Төсвийн болон бусад Байнгын хороо төсвийн төсөлтэй танилцаж, хуралдаанаараа хэлэлцэх, Улсын Их Хурал төсвийн төсөл нь холбогдох хуулиудад заасан шаардлага, Улсын хөгжлийн жилийн төлөвлөгөөнд нийцсэн эсэх асуудлаар санал хураалт явуулахаар тусгасан болно. Ерөнхий сайдын мэдээллийн цагийг Улсын Их Хурлын асуулгын цаг болгон өөрчилж, ээлжит чуулганы хугацаанд сар бүрийн сүүлийн долоо хоногийн Баасан гарагийн үдээс хойших нэгдсэн хуралдаан Улсын Их Хурлын гишүүдээс Ерөнхий сайдад хууль тогтоомж, Засгийн газрын үйл ажиллагааны хөтөлбөр, тухайн жилийн төсөв, жилийн төлөвлөгөөний биелэлт, улс орны эдийн засаг, нийгэм, санхүүгийн төлөв байдал болон бусад асуудлаар тавих Улсын Их Хурлын асуулгын цаг байхаар заасан. Харин Монгол Улсын Их Хурлын хяналт шалгалтын тухай хуульд өөрчлөлт оруулах тухай хуулиар дараах өөрчлөлтийг оруулсан. Үүнд: Хянан шалгах түр хорооны даргыг хуралдаанд оролцсон гишүүдийн олонхын саналаар, тусгай шалгалтын сэдвээс хамааран шаардлагатай бол түр хорооны бүрэлдэхүүнд орсон цөөнхийн төлөөллөөс сонгох зохицуулалтыг өөрчилж, түр хорооны даргаар түр хороо байгуулах саналыг анх санаачилсан гишүүнийг томилж ажиллуулахаар, хэрвээ уг гишүүн өөрөө татгалзсан тохиолдолд түр хороо байгуулах санал тавьсан бусад гишүүд дотроосоо түр хорооны даргаа олонхын саналаар сонгохоор, хэрэв түр хороо байгуулах санал тавьсан гишүүд даргаа дотроосоо сонгох шаардлагагүй гэж үзвэл түр хорооны хуралдаанд оролцсон гишүүдийн олонхын саналаар сонгохоор өөрчилсөн болно. Мөн Төрийн албаны тухай хуульд нэмэлт оруулах тухай хуульд Улсын Их Хурлын асуулгын цаг, Тусгай хяналтын дэд хорооны сонсгол, хяналт шалгалтын түр хорооны сонсгол болон Улсын Их Хурлын хяналтын сонсголд, эсхүл нэгдсэн хуралдаанаар гишүүний асуулгын хариу, улсын төсвийн төсөл, улсын төсвийн гүйцэтгэлийг хэлэлцэхэд худал мэдээлэл өгсөн, бодит мэдээллийг нуун дарагдуулсан, худал мэдээлэл бичиж хүргүүлсэн нь тогтоогдвол буруутай албан тушаалтныг үүрэгт ажлаас нь чөлөөлөхөөр тусгасан байна."
  },
  {
    "id": "75734-2",
    "url": "https://www.parliament.mn/nn/75734/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 31 дугаарын тойм",
    "date": "2025-08-06",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "part": 2,
    "totalParts": 2,
    "content": "Хот байгуулалтын тухай хууль /Шинэчилсэн найруулга/-д нэмэлт оруулах тухай хуульд эмнэлэг, сургууль, цэцэрлэг, тэдгээрийн хүртээмжийг тооцоолсон байх тухай нэмэлт оруулан , хот, тосгоныг хөгжүүлэх арга хэмжээний төлөвлөгөөнд 250 хүртэлх өрх тутамд нэгээс доошгүй цэцэрлэг, 1000 хүртэлх өрх тутамд нэгээс доошгүй төрийн өмчит сургуулийг төлөвлөхөөр тусгав. Аймаг, нийслэлийн Засаг дарга хот, тосгоны хөгжлийн ерөнхий төлөвлөгөө, иргэдийн Төлөөлөгчдийн Хурлаар баталсан хэсэгчилсэн ерөнхий төлөвлөгөө болон барилгажилтын төслийг үндэслэн газар олгох, хэрэгжүүлэх ажлыг зохион байгуулахдаа хуульд заасан шаардлагуудад нийцүүлэх, түүний дотор энэхүү нэмэлт шаардлагыг баримтлахын дээр хуулийн хэрэгжилтэд хяналт тавих, тайлагнах үүргийг нэмж тусгасан байна. Хот байгуулалтын тухай хуульд нэмэлт оруулсантай холбогдуулан дараах хуульд өөрчлөлт оруулсан байна. Үүнд: 1. Барилгын тухай хуульд нэмэлт, өөрчлөлт оруулж, эрх бүхий байгууллага барилгын ажлын зөвшөөрөл олгохдоо Хот байгуулалтын тухай хуульд заасан хот, тосгоны хөгжлийн ерөнхий болон хэсэгчилсэн ерөнхий төлөвлөгөөний шаардлагад нийцэж байгаа эсэхийг харгалзан үзэхээр нэмж тусгаж, хэрэв нийцээгүй бол барилгын ажлын зөвшөөрөл олгохоос татгалзахаар хуульчиллаа. Барилгын тухай хуульд заасан барилгын зураг төсөлд тавигдах шаардлагад зураг төслийг хот, тосгоны хөгжлийн ерөнхий болон хэсэгчилсэн ерөнхий төлөвлөгөөнд үндэслэн боловсруулсан байхаар нэмж тусгасан болно. 2. Хот, суурин газрыг дахин хөгжүүлэх тухай хуульд нэмэлт оруулж, аймаг, сум, нийслэл, дүүргийн Засаг дарга хот, суурин газрыг дахин хөгжүүлэхээр иргэн, хуулийн этгээдээс гаргасан саналыг дэмжсэн тохиолдолд төсөл хэрэгжүүлэхээр сонгох талбайд хэсэгчилсэн ерөнхий төлөвлөгөө боловсруулах, батлуулах ажлыг Хот байгуулалтын тухай хуульд заасан хот, тосгоны хөгжлийн ерөнхий болон хэсэгчилсэн ерөнхий төлөвлөгөөний шаардлагын дагуу зохион байгуулахаар нэмж тусгасан. 3. Хот, тосгоны эрх зүйн байдлын тухай хуульд нийслэлд харьяалагдахаас бусад орон нутгийн зэрэглэлтэй хотын хэсэгчилсэн ерөнхий төлөвлөгөөг батлах Хотын зөвлөлийн бүрэн эрхэд уг төлөвлөгөөг батлахдаа холбогдох хуульд заасан шаардлагад нийцсэн эсэхийг хянаж, батлах зохицуулалтыг нэмж тусгасан байна. Эмхэтгэлийн тус дугаарт “Барбадос Улстай дипломат харилцаа тогтоох тухай”, “Эсватинийн Хаант Улстай дипломат харилцаа тогтоох тухай”, “Бүгд Найрамдах Тринидад ба Тобаго Улстай дипломат харилцаа тогтоох тухай”, “Бүгд Найрамдах Ботсвана Улстай дипломат харилцаа тогтоох тухай”, “Санхүүгийн зохицуулах хорооны орон тооны бус гишүүнийг томилох тухай”, “Нийгмийн даатгалын үндэсний зөвлөлийн гишүүнийг чөлөөлөх, томилох тухай”, “Төрийн үйлчилгээнд процессын дахин инженерчлэл хийх ажлыг эрчимжүүлэх талаар чиглэл өгөх тухай”, “Монгол Улсын Их Хурлын Байнгын хорооны бүрэлдэхүүнийг шинэчлэн батлах тухай”, “Монгол Улсын Их Хурлын зарим дэд хорооны бүрэлдэхүүний тухай Улсын Их Хурлын тогтоолд нэмэлт, өөрчлөлт оруулах тухай”, “Зарим Байнгын хорооны бүрэлдэхүүнд өөрчлөлт оруулах тухай” Монгол Улсын Их Хурлын тогтоолуудыг нийтэлсэн байна. Тухайлбал, “Санхүүгийн зохицуулах хорооны орон тооны бус гишүүнийг томилох тухай” тогтоолоор Өвгөнхүүгийн Гэрэлт-Одыг Санхүүгийн зохицуулах хорооны орон тооны бус гишүүнээр томилжээ. Харин “Нийгмийн даатгалын үндэсний зөвлөлийн гишүүнийг чөлөөлөх, томилох тухай” тогтоолоор Цэндийн Сүхбаатарыг Нийгмийн даатгалын үндэсний зөвлөлийн даатгуулагчийг төлөөлсөн гишүүнээс чөлөөлсөн бол Горчинсүрэнгийн Адъяаг Нийгмийн даатгалын үндэсний зөвлөлийн даатгуулагчийг төлөөлсөн гишүүнээр томилсон байна. “Төрийн үйлчилгээнд процессын дахин инженерчлэл хийх ажлыг эрчимжүүлэх талаар чиглэл өгөх тухай” тогтоолоор төрийн үйлчилгээнд процессын дахин инженерчлэл хийх ажлыг төрөөс иргэнд үзүүлэх үйлчилгээний процесс, төрөөс аж ахуйн нэгжид үзүүлэх үйлчилгээний процесс, төрийн албан хаагчтай холбогдох процессыг тодорхойлох, төрийн байгууллага хоорондын процессыг тодорхойлох хүрээнд хийж, төрийн байгууллагуудын үйл ажиллагаа, үйлчилгээг хүн төвтэй үзэл баримтлалд нийцүүлж иргэдэд хүргэх, чанар, хүртээмж, байгууллагын бүтээмж, иргэд, аж ахуйн нэгж, төрийн албан хаагчдын сэтгэл ханамжийг дээшлүүлэх, процесс суурьтай, оновчтой, үр ашигтай засаглалыг бэхжүүлж, хөгжлийн бодлогo, салбар болон төрийн байгууллага бүрийн стратеги, дижитал шилжилт, хууль, эрх зүйн орчин дахь өөрчлөлтүүдийг цогцоор уялдуулах, хувь хүний хэрэгцээнд тусгайлан тохируулсан өгөгдөлд үндэслэн проактив төрийн үйлчилгээг бий болгоход процессын дахин инженерчлэлийг чиглүүлж, үр дүнд суурилсан удирдлага, нэгдсэн арга зүйгээр хангаж ажиллахыг Монгол Улсын Засгийн газарт үүрэг болголоо. Түүнчлэн “Зарим Байнгын хорооны бүрэлдэхүүнд өөрчлөлт оруулах тухай” тогтоолоор Монгол Улсын Их Хурлын гишүүн Болдын Уянгыг Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хорооны бүрэлдэхүүнээс чөлөөлж, Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хорооны, мөн Дамбын Батлутыг Улсын Их Хурлын Хүний хөгжил, нийгмийн бодлогын байнгын хорооны, Доржсүрэнгийн Үүрийнтуяаг Улсын Их Хурлын Эдийн засгийн байнгын хорооны гишүүнээр тус тус баталсан ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75730,
    "url": "https://www.parliament.mn/nn/75730/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 30 дугаарын тойм",
    "date": "2025-08-03",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай, Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай, Үндэсний баялгийн сангийн 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай, Нийгмийн даатгалын сангийн 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай, Эрүүл мэндийн даатгалын сангийн 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай, Төсвийн тухай хуульд нэмэлт оруулах тухай, Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай Монгол Улсын хуулиудыг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийг Улсын Их Хурлаар эдийн засгийн өсөлт удааширсан, биржээр арилжаалж байгаа нүүрсний хэмжээ бага хэвээр байгаа, түүхий эдийн үнийн уналтаас шалтгаалан төсвийн орлого өмнөх оны мөн үеэс буурсан, импорт саарсан, экспортын бууралтаас шалтгаалан төлбөрийн тэнцэл алдагдалтай болсон, төгрөгийн ам. доллартой харьцах албан ханш суларсан, өрхийн бодит орлогын өсөлт саарсан зэрэг үндэслэл, шаардлагын дагуу хэлэлцэн баталсан бөгөөд тус хуулийг баталснаар Монгол Улсын нэгдсэн төсвийн 2025 оны төсөвт тодотгол хийх үндэслэл бүрдсэн ба Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт орууллаа. Энэхүү тодотголоор аж ахуйн нэгжийн орлогын албан татварын орлогыг буурахаар тооцсон бөгөөд мөн төсвийн урсгал зардлыг төлөвлөхдөө дараах зарчмыг баримтлав. Үүнд: -Төрийн албаны бүтцийг цомхон, чадварлаг байлгах, чиг үүргийн давхардлыг арилгах, тэвчиж болох зардлыг хэмнэх, төрийн үйлчилгээг цахимжуулах замаар төрийн албан хаагчдыг 9 хувиар бууруулах; -Засгийн газрын бүтэц, бүрэлдэхүүний өөрчлөлттэй уялдуулан төсвийн захирагч хооронд чиг үүрэг, бүтэц шилжүүлэх, хуулиар тусгайлан байгуулаагүй хороо, зөвлөл, комисс болон тэдгээрийн ажлын албыг татан буулгах; -төрийн өндөр, дээд түвшний айлчлал болон өндөр түвшний зочин төлөөлөгч хүлээн авахаас бусад гадаад албан томилолтын зардал болон зочин төлөөлөгч хүлээн авах арга хэмжээг тэвчих замаар зардлын хэмнэлт бий болгох; -төсвөөс төрийн болон хувийн хэвшлийн байгууллагуудад олгодог татаасны зардлыг бууруулж хэмнэлт бий болгох; -Хүүхдийн тэтгэмж, халамжийн тэтгэвэр, амьжиргааг дэмжих болон асаргааны тэтгэмж, тэтгэвэрт гарахад олгох нэг удаагийн тэтгэмжийг бууруулахгүй; -бусад урсгал зардлыг 0.4 хувь хүртэлх хувиар бууруулсан ажээ. Харин хууль тогтоомжийн дагуу хэрэгжүүлэх шаардлагатай зарим урсгал зардлын төлөвлөсөн төсөв хүрэлцэхгүй, үйл ажиллагаа явуулахад хүндрэлтэй нөхцөл байдал үүсэж болзошгүй гэж үзэж Засгийн газрын өргөн мэдүүлсэн төсөлд тусгагдсан зарим төсвийн ерөнхийлөн захирагчдын урсгал зардлыг нэмэгдүүлсэн байна. Түүнчлэн Төсвийн тухай хуульд нэмэлт оруулах тухай хуульд төсвийн төлөвлөлт, төсвийн гүйцэтгэл, нягтлан бодох бүртгэл, тайлагналтын мэдээллийн нэгдсэн тогтолцоог дунд хугацааны төсвийн хүрээний мэдэгдэлд нийцүүлэн удирдах, мөн орон нутгийн төсвийг дунд хугацааны төсвийн хүрээний мэдэгдэл, тухайн жилийн төсвийн хуульд нийцүүлэн алдагдалгүй баталж, хэрэгжүүлэх, тухайн жилийн батлагдсан төсвийг зохистой удирдаагүйн улмаас авлага, өр төлбөр үүсгэсэн төсвийн захирагч нарыг албан тушаалаас нь чөлөөлөх зэрэг зохицуулалтыг тусгасан байна. Хуулийг баталснаар төсвийн ерөнхийлөн захирагчийн эрх, үүргийн хүрээнд Монгол Улсын Их Хурлаас баталсан дунд хугацааны төсвийн хүрээний мэдэгдэлд нийцүүлэн тухайн жилийн төсвийн төслийг боловсруулах, батлагдсан төсвийг зохистой удирдах, хуульд нийцүүлэн хэмнэлттэй, үр ашигтай зарцуулах зэргээр төсвийн сахилга бат сайжрах бөгөөд тухайн жилийн төсвийн гүйцэтгэлээр өр төлбөр үүсгэсэн албан тушаалтныг ажлаас чөлөөлөх нь хариуцлагын тогтолцоог дээшлүүлэх боломжийг бүрдүүлэх юм. Харин Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай хуульд Төсвийн ерөнхийлөн захирагч хооронд төсвийн зохицуулалт хийх шаардлагын үүднээс дунд хугацааны төсвийн хүрээний мэдэгдэлд нэгдсэн төсвийн тэнцвэржүүлсэн орлогын доод хэмжээ болон нийт зарлагын дээд хэмжээг нэгэн зэрэг бууруулах өөрчлөлт орсонтой холбогдуулан жилийн төсөв, төсвийн тодотголын төслийг Улсын Их Хуралд өргөн мэдүүлэх, батлахад дээрх хязгаарлалт хамаарахгүй байх зохицуулалтыг нэмж, 2025 оны 11 дүгээр сарын 15-ны өдрийг хүртэлх хугацаанд үйлчлэхээр баталсан байна. Эмхэтгэлийн тус дугаарт “Засгийн газарт чиглэл өгөх тухай”, “Хуулийн төсөл буцаах тухай”, “Засгийн газрын өрийн баталгаа гаргах зөвшөөрөл олгох тухай” Монгол Улсын Их Хурлын тогтоолуудыг нийтэлсэн байна. Тухайлбал, “Засгийн газарт чиглэл өгөх тухай” тогтоолоор Малын генетик нөөцийн тухай хуулийн биелэлтийг хангах, монгол адууны удмын санг хамгаалах зорилгоор малын генетик нөөцийн төлөв байдлыг шинэчлэн тодорхойлох, гадаад улсаас импортлох адууны тоог 2026 оноос эхлэн 10 жилийн хугацаанд зогсоох, монгол адууны цөм сүргийг шинжлэх ухааны үндэслэлтэйгээр үржүүлэх, энэ чиглэлээр төр, хувийн хэвшлийн байгууллагын хамтын ажиллагааны тогтолцоог бүрдүүлж ажиллахыг Засгийн газарт даалгасан бөгөөд уг тогтоолыг хэрэгжүүлснээр импортын үржлийн адуугаар дамжин олон улсад бүртгэлтэй өвчин сүрэгт тархахаас хамгаалах, хяналтгүй эрлийзжүүлгийн улмаас төлийн тэсвэрт чанар муудах, өвчинд өртөмтгий байдал ихсэх зэргээр монгол адууны дархлааны системд өөрчлөлт орж байгаа нөхцөл байдал арилах, улмаар олон мянган жилийн туршид бүрдсэн популяцийн өвөрмөц генетик тогтолцоо, байгаль, цаг уурын эрс тэс нөхцөл, бэлчээрийн маллагаанд дасан зохицох чадвартай монгол адуун сүргийн удмын сан хэвээр хадгалагдах боломж бүрдэх юм. Харин “Засгийн газрын өрийн баталгаа гаргах зөвшөөрөл олгох тухай” тогтоолоор “Нэгдүгээр тойрог зам” төслийн эх үүсвэрийг татан төвлөрүүлэх зорилгоор авах зээллэгийн 2025 онд ашиглах 260.3 сая ам. долларын үндсэн болон хүүгийн төлбөрийн 85 хувь хүртэлх хэмжээнд “Нийслэлийн хөрөнгө оруулалтын газар” орон нутгийн өмчит аж ахуйн тооцоотой үйлдвэрийн газарт Засгийн газраас өрийн баталгаа гаргахыг зөвшөөрсөн байна хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": "75726-1",
    "url": "https://www.parliament.mn/nn/75726/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 29 дугаарын тойм",
    "date": "2025-07-27",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "part": 1,
    "totalParts": 2,
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Захиргааны ерөнхий хуульд нэмэлт оруулах тухай, Монгол Улсын Их Хурлын тухай хуульд өөрчлөлт оруулах тухай, Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Шүүхийн шийдвэр гүйцэтгэх тухай хуулийг дагаж мөрдөх журмын тухай хуульд өөрчлөлт оруулах тухай, Үндэсний их баяр наадмын тухай хуульд өөрчлөлт оруулах тухай Монгол Улсын хуулиудыг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулиар олон нийтийн оролцоог хангах, хууль тогтоомжийн төсөлд тавигдах шаардлагыг нэмэгдүүлэх, хэрэгжилтийг хангахтай холбоотой зохицуулалтыг тусгасан. Үүнд хууль санаачлагч боловсруулж байгаа хууль тогтоомжийн төслийн талаар олон нийтийн хэлэлцүүлэг зохион байгуулж, хэлэлцүүлгийн хугацаа дууссан өдрөөс хойш 30 хоногийн дотор хуулийн төсөлд тусгасан, эс тусгасан талаарх саналын товьёгийг тайлбар, үндэслэлийн хамт албан ёсны цахим хуудсандаа болон хууль тогтоомжийн төсөлд санал авах нэгдсэн цахим системд байршуулах, уг шаардлага хангагдсан эсэхийг Улсын Их Хуралд өргөн мэдүүлэх хуулийн төслийн бүрдүүлбэрийг хянах хүрээнд нягтлан үздэг байх, Хуулийн төслөөр хүний эрх, эрх чөлөөг хязгаарлах тохиолдолд тавигдах шалгуурыг хуульчилсан бөгөөд үндэсний аюулгүй байдал, хүний эрх, эрх чөлөө, нийгмийн хэв журмыг хамгаалах зайлшгүй шаардлага бүхий байх, ялгаварлан гадуурхаагүй байх, хязгаарлалт нь зорилгодоо хүрэхэд тохирсон, боломжит хамгийн бага түвшинд байгаа эсэхийг дүгнэж, хууль тогтоомжийн төслийн хүний эрхэд нөлөөлөх байдлыг үнэлэх үнэлгээнд нэмж тусгах, хууль тогтоомжийн хэрэгжилтийн үр дагаврын үнэлгээг хэрэгжүүлсэн холбогдох байгууллага үнэлгээний тайланг эрх зүйн мэдээллийн нэгдсэн санд тухай бүр байршуулах гэх зэрэг зохицуулалтыг тусгасан байна. Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай болон Шүүхийн шийдвэр гүйцэтгэх тухай хуулийг дагаж мөрдөх журмын тухай хуульд өөрчлөлт оруулах тухай хуулиудад дараах онцлог зохицуулалтыг тусгасан байна. Үүнд:-Хүнийг гэмт хэрэгт сэжиглэх үндэслэл байгаа бол түүнийг гэрчээр дуудах, эсхүл түүнээс гэрчийн мэдүүлэг авахгүй байх, гэрчийн мэдүүлэг авах үед түүнийг гэмт хэрэгт сэжиглэх үндэслэл илэрсэн бол гэрчийн мэдүүлэг авахыг даруй зогсоох; -Сэжигтэн, яллагдагч, шүүгдэгч, тэдгээрийн хууль ёсны төлөөлөгч, өмгөөлөгч сэжигтнийг баривчлах, таслан сэргийлэх арга хэмжээ авах болсон үндэслэлд хамаарах нотлох баримттай таслан сэргийлэх арга хэмжээний талаарх шүүхийн хэлэлцүүлгээс өмнө урьдчилан танилцах; -Хүн ямар хэрэгт яллагдаж байгаагаа мэдэх эрхийг хангах үүднээс эрүүгийн хэрэг үүсгэж яллагдагчаар татсан талаарх тогтоолын хувийг мөрдөгч бүрэн эхээр нь яллагдагчид гардуулан өгөх; -Төрийн нууцад хамаарах мэдээлэл агуулсан шүүх, прокурорын шийдвэрийг оролцогчид бүрэн танилцуулж, гардуулан өгөхдөө төрийн нууцад хамаарах хэсгийг уншигдах боломжгүй байдлаар нууцалж, гардуулан өгөх; -Шүүх хуралдааны явцыг баталгаажуулсан дууны болон дуу-дүрсний бичлэгийг прокурор, өмгөөлөгч хуулбарлан авах эрхийг баталгаажуулсан; -Мөрдөгч, прокурор яллагдагч, шүүгдэгчийг цагаатгах, хэргийг хөнгөрүүлэх нөхцөл байдлыг нотлох чиг үүргээ хэрэгжүүлээгүй бол яллагдагч, шүүгдэгч энэ талаарх нотлох баримтыг шүүхэд гаргах боломжийг нээсэн; -Шүүх, прокурор, мөрдөгч яллагдагч, өмгөөлөгчөөс гаргасан хүсэлтийг хэсэгчлэн хангасан, эсхүл хангахаас татгалзсан бол энэ талаарх үндэслэлээ тухайн шийдвэртээ тодорхой тусгахыг тусгайлан заасан; -Ердийн журмаар хянан хэлэлцэгдэх хавтаст хэргийн материалтай танилцах хугацааг хамгийн багадаа ажлын гурваас доошгүй өдөр байхаар, үндсэн хугацааг 14 хоног байхаар тогтоож, шаардлагатай тохиолдолд 14 хүртэл хоногоор тухай бүр сунгах юм. Үндэсний их баяр наадмын тухай хуульд өөрчлөлт оруулах тухай хуульд тулгар төр байгуулагдсаны ой, Их Монгол Улс байгуулагдсаны ой, үндэсний тусгаар тогтнолоо сэргээн тогтоосон Үндэсний эрх чөлөөний хувьсгал, Ардын хувьсгал, Ардчилсан хувьсгалын ойн баярыг улсын баяр наадамтай хамтатган тэмдэглэхээр заасан ажээ. Түүнчлэн тус дугаарт “Ногоон санхүүжилтийн тогтолцоог бүрдүүлэх, эрх зүйн орчныг сайжруулах талаар авах арга хэмжээний тухай”, “Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль баталсантай холбогдуулан авах арга хэмжээний тухай”, “Хянан шалгах түр хороо байгуулах тухай”, “Монгол Улсын 2024 оны төсвийн гүйцэтгэл батлах тухай”, “Тогтоолын төсөл буцаах тухай”, “Хуулийн төсөл буцаах тухай”, “Хууль баталсантай холбогдуулан авах арга хэмжээний тухай” Монгол Улсын Их Хурлын тогтоолуудыг нийтэлсэн байна. “Ногоон санхүүжилтийн тогтолцоог бүрдүүлэх, эрх зүйн орчныг сайжруулах талаар авах арга хэмжээний тухай” Улсын Их Хурлын тогтоолоор хот, суурин газрыг орон сууцжуулахад ногоон санхүүжилтийн тогтолцоо бүрдүүлэх, холбогдох эрх зүйн орчныг сайжруулах чиглэлээр 17 арга хэмжээг авч хэрэгжүүлэхийг Монгол Улсын Засгийн газарт, харин ногоон зээлийн талаар 5 арга хэмжээг авч хэрэгжүүлэхийг Монголбанканд тус тус үүрэг болгосон бөгөөд тогтоолын биелэлтийн талаарх үр дүнг жил бүрийн нэгдүгээр улиралд багтаан Монгол Улсын Их Хурлын Байгаль орчин, хүнс, хөдөө аж ахуйн байнгын хороо, Эдийн засгийн байнгын хороонд танилцуулахаар даалгажээ. Тогтоолын зорилго нь хот, суурин газрын агаарын бохирдлыг бууруулах, эрчим хүчний хэмнэлттэй, ногоон орон сууцыг нэмэгдүүлэх, ногоон барилга, дулаалгын ажлыг санхүүжүүлэх тогтолцоог бүрдүүлэх, татварын бодлогоор дамжуулан иргэд, хувийн хэвшлийн хөрөнгө оруулалтыг дэмжих, ногоон барилгын шалгуур /BestGER/ болон монгол гэрийн дулаалгын шинэ стандартын хэрэгжилтийг баталгаажуулах, ногоон хөгжлийн мэдлэг, чадвартай мэргэжилтэн бэлтгэх, ногоон зээлийн санхүүгийн тогтвортой байдлыг хангахад чиглэсэн байна. Түүнчлэн “Хууль тогтоомжийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль баталсантай холбогдуулан авах арга хэмжээний тухай” Улсын Их Хурлын тогтоолоор дараах арга хэмжээг авч хэрэгжүүлэхийг Засгийн газарт даалгажээ. Үүнд: 1. Хууль тогтоомжийн тухай хуулийн 12 дугаар зүйлийн 12.1 дэх хэсэгт заасан холбогдох аргачлалыг шинэчлэн боловсруулж батлах, хууль санаачлагчид мэргэжил, арга зүйн туслалцаа үзүүлэх үүрэг бүхий төрийн холбогдох байгууллагын албан хаагчдыг дээрх аргачлал, арга зүйгээр хангах, чадавхжуулах ажлыг үе шаттайгаар зохион байгуулж, хэрэгжүүлэх; 2. Хүчин төгөлдөр үйлчилж байгаа нийт хуулийг хуулийн төсөлд захиргааны хэм хэмжээний акт батлах эрх олгох зохицуулалт тусгахад тавигдах шаардлагад нийцүүлэх зорилгоор судалгаа хийж, холбогдох хуулиудын төслийг 2026 оны 5 дугаар сарын 01-ний өдрийн дотор Улсын Их Хуралд өргөн мэдүүлэх; 3. Хуулиар тусгайлан эрх олгогдоогүй бөгөөд нийтээр заавал дагаж мөрдүүлэхээр баталсан дүрэм, журам, заавар, аргачлалыг хүчингүй болгох, хуульд заасны дагуу баталсан боловч бүртгүүлээгүй захиргааны хэм хэмжээний актыг улсын нэгдсэн бүртгэлд бүртгүүлэх; 4."
  },
  {
    "id": "75726-2",
    "url": "https://www.parliament.mn/nn/75726/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 29 дугаарын тойм",
    "date": "2025-07-27",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "part": 2,
    "totalParts": 2,
    "content": "Эрх зүйн зохицуулалтын ач холбогдлоо алдаж дагаж мөрдөхгүй болсон, хууль тогтоомжтой зөрчилдсөн, эрх олгосон хуулийн заалт нь хүчингүй болсон, өөрчлөгдсөн захиргааны хэм хэмжээний актыг хүчингүй болгох, хуульд нийцүүлэн шинэчлэн батлах; 5. Эрхлэх асуудлын хүрээнд хамаарах захиргааны хэм хэмжээний актын хууль зүйн үндэслэлийг нягтлан шалгаж, хуулиар тогтоосон хязгаарлалтаас гадуур хүний эрх, эрх чөлөөг хязгаарласан, ашиг, сонирхлын зөрчил, авлига гарах нөхцөл боломж бүрдүүлсэн шинжтэй дүрэм, журам, тэдгээрийн холбогдох зохицуулалтыг хүчингүй болгох, өөрчлөх юм. “Хянан шалгах түр хороо байгуулах тухай” тогтоолоор стратегийн ач холбогдол бүхий ашигт малтмалын ордод хамааруулсан “Оюу толгой” бүлэг ордын талбайн хил заагт орших “Жавхлант”, “Шивээ толгой” ашиглалтын тусгай зөвшөөрлийн талбайг ашиглахад Монгол Улсын Үндсэн хууль, бусад хууль тогтоомжид нийцүүлэх, тэдгээрийн шаардлагыг хангуулах, Оюу толгой төслөөс хүртэх Монголын талын өгөөжийг нэмэгдүүлэх зорилго бүхий Хянан шалгах түр хороог байгуулж, тус түр хорооны бүрэлдэхүүнд Улсын Их Хурал дахь олонхыг төлөөлж Улсын Их Хурлын гишүүн М. Бадамсүрэн, О. Батнайрамдал, Б. Бат-Эрдэнэ, Б. Баярбаатар, Э. Болормаа, С. Зулпхар, цөөнхийг төлөөлж Улсын Их Хурлын гишүүн Ш. Бямбасүрэн, П. Ганзориг, Б. Жаргалан, Д. Пүрэвдаваа, Ө. Шижир нар орсон байна. Тогтоолоор Хянан шалгах түр хорооны тусгай шалгалтын хүрээ хязгаарыг дараах байдлаар тогтоосон юм. Үүнд: 1/“Жавхлант” (MV-15225), “Шивээ толгой” (MV-15226) ашиглалтын тусгай зөвшөөрлийн талбайн нөөцийг тогтоож, үнэлгээг тодорхойлсон болон холбогдох бусад баримтад үндэслэн төрийн эзэмшлийн хувь, хэмжээг тогтоохтой холбогдуулан хяналт шалгалт хийх; 2/“Оюу толгой” ХХК-ийн Хувь нийлүүлэгчдийн гэрээ /нэмэлт, өөрчлөлт оруулж, дахин тодотгосон/-ний санхүүжилтийн хүүгийн хувь, түүнийг олон улсын зах зээлийн жишигт нийцүүлэн бууруулах талаар авч хэрэгжүүлсэн арга хэмжээ, холбогдох үр дагаврыг судлан хяналт шалгалт хийх, санал, дүгнэлт гаргах ажээ. “Монгол Улсын 2024 оны төсвийн гүйцэтгэлийг батлах тухай” Улсын Их Хурлын тогтоолоор Монгол Улсын 2024 оны төсвийн гүйцэтгэлийн тэнцвэржүүлсэн орлогын хэмжээг 20,089,129.3 сая /хорин их наяд наян есөн тэрбум нэг зуун хорин есөн сая гурван зуун мянга/ төгрөгөөр, Монгол Улсын 2024 оны төсвийн гүйцэтгэлийн зарлагын /тэнцвэржүүлсэн орлогод нийцүүлсэн/ хэмжээг 21,372,400.2 сая /хорин нэгэн их наяд гурван зуун далан хоёр тэрбум дөрвөн зуун сая хоёр зуун мянга/ төгрөгөөр тус тус баталлаа. “Тогтоолын төсөл буцаах тухай” тогтоолоор Монгол Улсын Засгийн газраас 2025 оны 06 дугаар сарын 25-ны өдөр Монгол Улсын Их Хуралд Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн “Монгол Улсын 2025 оны төсвийн тухай хуульд өөрчлөлт оруулах тухай хууль батлагдсантай холбогдуулан авах зарим арга хэмжээний тухай” Монгол Улсын Их Хурлын тогтоолын төслийг хууль санаачлагчид нь буцаах нь зүйтэй гэсэн Байнгын хорооны санал, дүгнэлтийг нэгдсэн хуралдаанд оролцсон гишүүдийн олонх дэмжсэн тул хууль санаачлагчид нь буцаасан бол “Хуулийн төсөл буцаах тухай” тогтоолоор Монгол Улсын Засгийн газраас 2025 оны 06 дугаар сарын 25-ны өдөр Монгол Улсын Их Хуралд Монгол Улсын нэгдсэн төсвийн 2025 оны төсвийн хүрээний мэдэгдэл, 2026-2027 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг буцаах нь зүйтэй гэсэн Байнгын хорооны санал, дүгнэлтийг нэгдсэн хуралдаанд оролцсон гишүүдийн олонх дэмжсэн тул хуулийн төслийг хууль санаачлагчид нь буцаажээ. “Хууль баталсантай холбогдуулан авах арга хэмжээний тухай” тогтоолоор Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль баталсантай холбогдуулан хэрэг хянан шийдвэрлэх ажиллагаанд хүний эрхийг хангах, хүний эрх, эрх чөлөөг зөрчихгүй байх хууль зүйн баталгааг бүрдүүлэх, хариуцлагын тогтолцоог бэхжүүлэх, ил тод байдлыг хангах чиглэлээр дараах арга хэмжээг авч хэрэгжүүлэхийг Монгол Улсын Засгийн газарт даалгасан. Үүнд: 1/эрүү, иргэн, захиргаа, зөрчлийн хэргийн хавтаст хэргийг цахимжуулах, хэрэг хянан шийдвэрлэх ажиллагаанд оролцогч байгууллагуудын цахим мэдээллийн санг нэгтгэн холбох, цахим системийн ашиглалт, хамгаалалт, аюулгүй байдлыг хангахтай холбоотой хуулийн төслийг боловсруулж, Монгол Улсын Их Хуралд өргөн мэдүүлэх; 2/эрүү, иргэн, захиргаа, зөрчлийн хэрэг хянан шийдвэрлэх ажиллагаанд цахим хэрэгсэл ашиглаж нотлох баримт цуглуулах, бэхжүүлэх, хадгалах, үнэлэх ажиллагааг боловсронгуй болгох; 3/эрүү, иргэн, захиргаа, зөрчлийн хэрэг хянан шийдвэрлэх ажиллагааны хэргийн оролцогч цахим хавтаст хэргийн материалтай танилцах, хуулбарлан авах ажиллагааг боловсронгуй болгох; 4/эрүү шүүлт тулгаж, бусад хэлбэрээр хүнлэг бус, хэрцгий харьцаж тайлбар, мэдүүлэг өгсөн хэрэгт нь тухайн хүнийг яллах талын нотлох эх сурвалж болгохгүй байх зохицуулалтыг судлан, олон улсын гэрээнд нийцүүлэн холбогдох хуулийн төслийг боловсруулж, 2025 оны 09 дүгээр сарын 01-ний өдрийн дотор Монгол Улсын Их Хуралд өргөн мэдүүлэх зэрэг ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75564,
    "url": "https://www.parliament.mn/nn/75564/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 28 дугаарын тойм",
    "date": "2025-07-09",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Журам шинэчлэн батлах тухай Монгол Улсын Засгийн газрын тогтоолуудыг нийтэлж, тус тогтоолуудын хавсралтаар “Өрийн удирдлагын зөвлөлийн ажиллах журам” болон “Бүсийн зөвлөлийн ажиллах журам”-ыг тус тус баталсантай дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, “Өрийн удирдлагын зөвлөлийн ажиллах журам”-ын зорилго нь Өрийн удирдлагын тухай хуулийн 21.1-д заасан Өрийн удирдлагын зөвлөлийн бүрэлдэхүүн, чиг үүрэг, үйл ажиллагааны зохион байгуулалт болон зөвлөмж гаргах, түүнийг олон нийтэд танилцуулах, мэдээлэхтэй холбоотой харилцааг зохицуулахад оршино. Зөвлөл нь үйл ажиллагаандаа Өрийн удирдлагын тухай хууль, энэ журам болон холбогдох бусад хууль тогтоомжийг мөрдлөг болгох юм байна. Түүнчлэн Зөвлөл нь үйл ажиллагаандаа Өрийн удирдлагын тухай хуульд заасан өрийн удирдлагын зарчмыг хангах, хууль дээдлэх, хараат бус, ил тод, хариуцлагатай байх зарчмыг баримтлах бөгөөд тогтоосон загвараар үйлдсэн албан бичгийн хэвлэмэл хуудас, тэмдэг хэрэглэж болох ажээ. Харин “Бүсийн зөвлөлийн ажиллах журам”- аар бүс нутгийн хөгжлийг дэмжих талаар төрөөс баримтлах бодлогыг хэрэгжүүлэх ажлыг зохион байгуулах, бүсийн нийгэм, эдийн засгийн хөгжлийн асуудлыг зохицуулах чиг үүрэг бүхий орон тооны бус зөвлөлийн үйл ажиллагааг зохицуулах бөгөөд Зөвлөл нь Бүсчилсэн хөгжлийн удирдлага зохицуулалтын тухай хууль болон холбогдох бусад хууль тогтоомжийг үйл ажиллагаандаа удирдлага болгоно. Мөн Зөвлөл нь хууль тогтоомжоор олгогдсон бүрэн эрхээ хэрэгжүүлэхэд дэмжлэг үзүүлэх Ажлын албатай байж, улмаар бүсийн нийгэм, эдийн засаг, байгаль орчин, дэд бүтцийг хөгжүүлэх тэргүүлэх чиглэлтэй уялдуулан дэргэдээ салбар зөвлөлтэй байж болох бөгөөд салбар зөвлөлийн ажиллах журмыг үйл ажиллагааны онцлогтой уялдуулан Бүсийн зөвлөлийн дарга баталж, мөрдүүлэх ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75315,
    "url": "https://www.parliament.mn/nn/75315/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 27 дугаарын тойм",
    "date": "2025-07-04",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Зээлийн хэлэлцээр соёрхон батлах тухай Монгол Улсын хууль болон Монгол Улс, Олон улсын сэргээн босголт, хөгжлийн банк хоорондын (Эрчим хүч-3 төсөл буюу Тогтвортой эрчим хүчний шилжилтийг эрчимжүүлэх хөтөлбөр)-ийн Зээлийн хэлэлцээрийг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, Зээлийн хэлэлцээр соёрхон батлах тухай Монгол Улсын хуулиар “Эрчим хүч-3 төсөл”-ийг хэрэгжүүлэх Монгол Улс, Олон улсын сэргээн босголт, хөгжлийн банк хоорондын Зээлийн хэлэлцээрийг Монгол Улсын Засгийн газрын өргөн мэдүүлснээр соёрхон баталсан бөгөөд төслийн зорилт нь төсөл хэрэгжүүлэх тухайн газарт сэргээгдэх эрчим хүчний эх үүсвэртэй холбох цахилгаан дамжуулах шугамын хүчин чадлыг нэмэгдүүлэх, түүний найдвартай байдлыг сайжруулахад оршино. Түүнчлэн эмхэтгэлийн тус дугаарт Байнгын хорооны даргыг сонгох, чөлөөлөх тухай, Хууль баталсантай холбогдуулан авах зарим арга хэмжээний тухай Монгол Улсын Их Хурлын тогтоолуудыг нийтэлсэн. Тухайлбал, Байнгын хорооны даргыг сонгох, чөлөөлөх тухай Улсын Их Хурлын тогтоолоор Монгол Улсын Их Хурлын гишүүн Цэндийн Сандаг-Очирыг Улсын Их Хурлын Төрийн байгуулалтын байнгын хорооны даргаар сонгож, Монгол Улсын Их Хурлын гишүүн Жадамбын Бат-Эрдэнийг Улсын Их Хурлын Төрийн байгуулалтын байнгын хорооны даргын үүрэгт ажлаас чөлөөлжээ. Мөн Хууль баталсантай холбогдуулан авах зарим арга хэмжээний тухай Монгол Улсын Их Хурлын тогтоолоор Мал аж ахуйн салбарыг эрсдэлээс хамгаалах, хүн амын хүнсний гол нэрийн бүтээгдэхүүний хангамж, нийлүүлэлтийн тогтвортой байдлыг хангах, нөөцийг нэмэгдүүлэх, өрсөлдөөнийг дэмжиж үнийг зохистой түвшинд тогтворжуулах зорилгоор импортоор оруулах мал, амьтны тэжээл, тэжээлийн нэмэлт болон улаанбуудайн гурилыг гаалийн албан татвараас чөлөөлөх тухай хуулийг хүчингүй болсонтой холбоотойгоор дараах арга хэмжээг авч хэрэгжүүлэхийг Монгол Улсын Засгийн газарт даалгасан байна. Үүнд: “1/Өрсөлдөөний тухай хууль /Шинэчилсэн найруулга/, Худалдааны тухай болон Демпингийн эсрэг хуулийн төслийг тус тус боловсруулж, 2025 оны намрын ээлжит чуулганы хугацаанд багтаан Монгол Улсын Их Хуралд өргөн мэдүүлэх; 2/улсын стратегийн нөөцөд шаардлагатай 100.000 тонн улаанбуудайн нөөцийг холбогдох хууль тогтоомжийн дагуу бүрдүүлэх; 3/гурил үйлдвэрлэлд нийлүүлэх хүнсний улаанбуудайн чанарыг итгэмжлэгдсэн, лавлагаа лабораторийн сорилтын үр дүнд үндэслэн баталгаажуулах; 4/гурилын үйлдвэрийн суурилагдсан хүчин чадлын ашиглалтыг нэмэгдүүлж, улаанбуудайн гурил, үр тариаг татварын хөнгөлөлттэй нөхцөлөөр экспортлох боломжийг бүрдүүлэн ажиллах; 5/баруун бүс нутгийн газар тариалангийн үйлдвэрлэлийг сэргээх, гурил, тэжээлийн үйлдвэрлэл, хангамжийн тогтвортой байдлыг бий болгох, төлөвлөгөө гаргаж, “Атрын 4 дүгээр аян”-ы хүрээнд хэрэгжүүлэх; 6/алслагдсан бүс нутгийн гурил, тэжээлийн үйлдвэрлэл, хангалтыг хэвийн түвшинд хүртэлх хугацаанд үнийн өсөлтөд голлон нөлөөлж буй тээврийн зардлыг бууруулах, шаардлагатай гурил, малын тэжээлийг тухайн бүс нутгийн хилийн боомтоор оруулж үнийн болон хангалтын тогтвортой байдлыг бий болгох; 7/мал, амьтны тэжээл, тэжээлийн нэмэлт болон улаанбуудайн гурилын хангамж, нийлүүлэлт хомсдох, үндэслэлгүйгээр үнэ өссөнийг эрх бүхий байгууллагаас тогтоосныг үйлдвэрлэгчдэд мэдэгдэх, үйлдвэрлэгчдийн зүгээс холбогдох арга хэмжээ аваагүй тохиолдолд гурил, тэжээлийг Гаалийн албан татвараас чөлөөлөх тухай хуулийн төслийг Улсын Их Хуралд яаралтай горимоор өргөн мэдүүлэх.” ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75215,
    "url": "https://www.parliament.mn/nn/75215/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 26 дугаарын тойм",
    "date": "2025-06-27",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Засгийн газрын бүрэлдэхүүний тухай хуулийн зарим заалтыг хүчингүй болсонд тооцох тухай, Монгол Улсын Засгийн газрын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Засгийн газар дахь хяналтын тухай хуульд өөрчлөлт оруулах тухай, Монгол Улсын хилийн тухай хуульд өөрчлөлт оруулах тухай, Нийслэл Улаанбаатар хотын замын хөдөлгөөний түгжрэлийг бууруулах, гэр хорооллыг орон сууцжуулах тухай хуульд өөрчлөлт оруулах тухай, Төсвийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Төсвийн тогтвортой байдлын тухай хуульд нэмэлт оруулах тухай, Гаалийн албан татвараас чөлөөлөх тухай хууль хүчингүй болсонд тооцох тухай Монгол Улсын хуулиудыг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Түүнчлэн эмхэтгэлийн тус дугаарт Хуулийн төсөл буцаах тухай, Төрийн албаны зөвлөлийн орон тооны гишүүний үүрэгт ажлаас чөлөөлөх тухай, Төрийн албаны зөвлөлийн орон тооны гишүүнийг томилох тухай, “Төрийн захиргааны байгууллагын тогтолцоо, бүтцийн ерөнхий бүдүүвчийг шинэчлэн батлах тухай” Улсын Их Хурлын тогтоолын хавсралтад өөрчлөлт оруулах тухай Монгол Улсын Их Хурлын тогтоолуудыг нийтэлсэн байна. Тухайлбал, Хуулийн төсөл буцаах тухай Улсын Их Хурлын тогтоолуудаар Монгол Улсын Их Хурлын гишүүн Ж. Чинбүрэн, Ж. Алдаржавхлан, А. Ариунзаяа, Н. Батсүмбэрэл нараас 2025 оны 03 дугаар сарын 31-ний өдөр Монгол Улсын Их Хуралд Цусны донорын тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Зөрчлийн тухай хуульд нэмэлт оруулах тухай, Эрүүгийн хуульд нэмэлт оруулах тухай хуулийн төслүүд болон Эрхтэн, эд, эс шилжүүлэн суулгах тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн Нийгмийн даатгалын сангаас олгох тэтгэмжийн тухай хуульд нэмэлт оруулах тухай, Зөрчлийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслүүдийг үзэл баримтлалын хүрээнд хэлэлцэхийг нэгдсэн хуралдааны санал хураалтад оролцсон гишүүдийн олонх дэмжээгүй тул хууль санаачлагчид нь тус тус буцаасан байна. Харин Төрийн албаны зөвлөлийн орон тооны гишүүний үүрэгт ажлаас чөлөөлөх тухай Улсын Их Хурлын тогтоолоор Цэнддаваагийн Амартөгс, Должингийн Баатарсайхан, Бадамцоогийн Идэрчулуун нарын бүрэн эрхийн хугацаа дуусгавар болсон тул Төрийн албаны зөвлөлийн орон тооны гишүүний үүрэгт ажлаас тус тус чөлөөлсөн бол Төрийн албаны зөвлөлийн орон тооны гишүүнийг томилох тухай Улсын Их Хурлын тогтоолоор Цэнддаваагийн Амартөгс, Лхагвасүрэнгийн Золзаяа, Бадамдоржийн Төгсцэнгэл нарыг Төрийн албаны зөвлөлийн орон тооны гишүүнээр тус тус томилжээ. Түүнчлэн “Төрийн захиргааны байгууллагын тогтолцоо, бүтцийн ерөнхий бүдүүвчийг шинэчлэн батлах тухай” Улсын Их Хурлын тогтоолын хавсралтад өөрчлөлт оруулах тухай Улсын Их Хурлын тогтоолоор “Төрийн захиргааны байгууллагын тогтолцоо, бүтцийн ерөнхий бүдүүвчийг шинэчлэн батлах тухай” Монгол Улсын Их Хурлын 2024 оны 07 дугаар сарын 10-ны өдрийн 13 дугаар тогтоолын хавсралтаар баталсан “Төрийн захиргааны байгууллагын тогтолцоо, бүтцийн ерөнхий бүдүүвч”-ийн “Эрхлэх асуудлын хүрээ, харьяалал” гэсэн баганын “Монгол Улсын сайд, Хяналт, үнэлгээний Үндэсний хорооны даргын эрхлэх асуудлын хүрээнд” гэснийг, “Монгол Улсын сайд, 20 минутын хот Үндэсний хорооны даргын эрхлэх асуудлын хүрээнд” гэснийг, “Монгол Улсын сайд, Боомтын сэргэлтийн Үндэсний хорооны даргын эрхлэх асуудлын хүрээнд” гэснийг тус тус хассан ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75106,
    "url": "https://www.parliament.mn/nn/75106/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 25 дугаарын тойм",
    "date": "2025-06-20",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Зөвшөөрлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Эрүүгийн хуульд нэмэлт оруулах тухай, Зөрчлийн тухай хуульд нэмэлт оруулах тухай, Зар сурталчилгааны тухай хуульд нэмэлт оруулах тухай, Онцгой албан татварын тухай хуульд өөрчлөлт оруулах тухай, Хувь хүний орлогын албан татварын тухай хуульд өөрчлөлт оруулах тухай, Аж ахуйн нэгжийн орлогын албан татварын тухай хуульд өөрчлөлт оруулах тухай, Жижиг, дунд үйлдвэр, үйлчилгээг дэмжих тухай хуульд өөрчлөлт оруулах тухай Монгол Улсын хуулиудыг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, Зөвшөөрлийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай Монгол Улсын хуулиар Зөвшөөрлийн тухай хуулийн 1.5 дугаар зүйлд дараах агуулгатай 20 дахь хэсэг нэмсэн. Үүнд: “20. Төлбөрт таавар, бооцоот тоглоом, цахим мөрийтэй тоглоомын үйл ажиллагаа эрхлэхийг хориглоно.” гэжээ. Мөн Зөвшөөрлийн тухай хуулийн 8.1 дүгээр зүйлийн 11.4 дэх заалтыг хүчингүй болсонд тооцсон байна. Түүнчлэн тус дугаарт Засгийн газарт чиглэл өгөх тухай, Монгол Улсын Ерөнхий сайдыг томилох тухай Монгол Улсын Их Хурлын тогтоолуудыг нийтэлсэн байна. Тухайлбал, Засгийн газарт чиглэл өгөх тухай Улсын Их Хурлын тогтоолоор “Агаарын бохирдлыг бууруулах зорилтын хүрээнд утааны асуудлаарх бодлого, шийдвэрийн хэрэгжилтийн үр дүн, шийдэл” сэдэвт Монгол Улсын Их Хурлын Ерөнхий хяналтын сонсголыг зохион байгуулсантай холбогдуулан дараах арга хэмжээг авч хэрэгжүүлэхийг Монгол Улсын Засгийн газарт даалгасан байна. Үүнд: 1/Агаар, орчны бохирдлыг бууруулах үндэсний хөтөлбөр 2025 онд дуусаж байгаатай холбогдуулан агаарын бохирдлын эх үүсвэр бүрд жигд анхаарч, салбар, салбар хоорондын оролцоог хангасан агаарын бохирдлыг бууруулах урт, дунд, богино хугацааны цогц төлөвлөгөө болон хэрэгжилтэд хяналт-шинжилгээ, үнэлгээ хийх төлөвлөгөөг хараат бусаар, хөндлөнгийн хяналт хийх иргэд, олон нийт, төрийн бус байгууллагуудын оролцоог ханган боловсруулж, хэрэгжүүлэх; 2/гурван жилийн дотор нийслэл болон төвлөрсөн суурин газрын агаарын чанарыг Монгол Улсын стандартын жилийн дундаж үзүүлэлтэд бүрэн нийцүүлэх буюу PM2.5 тоосонцрыг 25 мкг/м3, РМ10 тоосонцрыг 50 мкг/м3, NO2 азотын давхар ислийг 40 мкг/м3, SO2 хүхэрлэг хийг 20 мкг/м3 хүртэл бууруулах тодорхой зорилт дэвшүүлэн ажиллах; 3/агаарын бохирдлын өндөр эрсдэлтэй бүсийг тодорхойлж, тухайн бүсэд байрлах сургууль, цэцэрлэгийн дотоод орчны агаарын чанарыг тогтмол хянах, дотоод орчны агаарын чанарыг сайжруулах арга хэмжээг орон нутгийн төсвийн хөрөнгөөр санхүүжүүлэх; 4/агаарын бохирдлын өндөр эрсдэлтэй бүс дэх эмзэг бүлгийн хүн амын эрүүл мэндийг хамгаалах, эрсдэлээс сэргийлэх ажлыг нотолгоонд тулгуурлан эрчимжүүлэх арга хэмжээг авч, зорилтот бүлэгт хүрч ажиллах; 5/угаарын хий мэдрэгч төхөөрөмжийг аймаг, нийслэл, сум, дүүргийн гэр хорооллын өрх бүрд байршуулах, тогтмол ажиллагааг хянах, уг мэдрэгч ажилласан тохиолдолд шуурхай арга хэмжээ авах; 6/агаарын бохирдлын талаарх мэдээллийг өдөр тутам олон нийтэд тогтмол мэдээлэх тогтолцоог боловсронгуй болгох, (олон нийтийн радио, телевизийн цаг агаарын мэдээтэй хамтатган Улаанбаатар хот, аймгийн төвүүдийн агаарын бохирдлын хэмжээг мэдээлэх) зорилтот бүлэгт хүргэх мэдээллийн хүртээмжийг нэмэгдүүлэх; 7/угаартаж амь насаа алдсан иргэдийн мэдээллийг нэгтгэн дүн шинжилгээ хийж шалтгааныг тогтоож, нотолгоонд тулгуурлан сэргийлэх арга хэмжээг авч ажиллах, зан үйлийг нь өөрчлөх, эмнэлгийн бэлэн байдлыг ханган ажиллах, ахуйн орчинд угаартсан иргэдэд нөхөн төлбөр олгох эрх зүйн орчныг бүрдүүлэх; 8/гэр болон барилга байгууламжийн дулаан алдагдлыг бууруулах стандарт боловсруулан батлуулж, цахилгаан, дулааны тархмал эх үүсвэрийн технологи нэвтрүүлж байгаа аж ахуйн нэгжүүдийн дунд чөлөөт өрсөлдөөн бий болгох чиглэлээр үе шаттай арга хэмжээг авч хэрэгжүүлэх; 9/нийгмийн эрүүл мэндийг хамгаалах зорилгоор гадаад, дотоод орчны агаарын чанарын болон шахмал түлшний стандартыг шинэчлэх ажлыг нэн даруй зохион байгуулж хэрэгжүүлэх; 10/агаарын бохирдлыг бууруулах, дулаан алдагдлыг багасгах, цахилгаан эрчим хүчний хэмнэлтийг нэмэгдүүлэх чиглэлээр гэр хорооллын өрх, аж ахуйн нэгжид гэр, байшингийн дулаалгын арга хэрэгслүүдийг сурталчлан таниулах, санхүүгийн хямд эх үүсвэр, хөшүүрэг бий болгох замаар яндангийн тоог бууруулах; 11/агаар бохирдуулж байгаа аливаа арга хэмжээ, төсөл, хөтөлбөр, иргэн, аж ахуйн нэгжид төрөөс татаас, урамшуулал олгохгүй байх санхүүгийн механизмыг бүрдүүлэх, төсвийн хөрөнгөөр зуух, яндан, түлш зэрэг агаарын бохирдлын эх үүсвэрийг санхүүжүүлэхгүй байх, чанар, стандартын шаардлага хангасан утаагүй шахмал болон хийн түлшний үйлдвэрлэл, худалдааг хувийн хэвшлийн санаачилгад тулгуурлан зах зээлийн зарчимд нийцүүлэн зохион байгуулах; 12/хатуу түлшний хэрэглээг халах ажлыг зохион байгуулахдаа стандартын шаардлага хангасан дулаалга, цахилгаан халаалт, хий, бусад түлшийг ахуйн орчин нөхцөлд нь эрсдэлийн болон өртөг, үр ашгийн үнэлгээг хийж, иргэд өөрсдөө сонгох эрхтэй байхаар зохицуулах; 13/хавдар үүсгэх олон цагаригт нүүрс-устөрөгч, дэгдэмхий органик нэгдлийг хэмжих лабораторийн хүчин чадлыг нэмэгдүүлэх, агаарын үндсэн бохирдуулагчийг хэмжих тоног төхөөрөмжөөр аймгийн төвүүдийг яаралтай хангах, хүний нөөцийн чадавхыг бий болгох арга хэмжээг авч хэрэгжүүлэх; 14/Агаарын тухай хуулийн хэрэгжилтийг танилцуулах; 15/орчны бохирдлыг бууруулах Үндэсний хороог Ерөнхий сайд ахалж, холбогдох төрийн болон төрийн бус байгууллагуудын уялдаа холбоог хангах, үүрэг хариуцлагыг нэмэгдүүлэх, хэрэгжилтийг Монгол Улсын Их Хурлын хавар, намрын ээлжит чуулганы хугацаанд тогтмол тайлагнах, санхүүжилт, зарцуулалтын талаарх мэдээллийг олон нийтэд ил тод, нээлттэй болгох. Харин Монгол Улсын Ерөнхий сайдыг томилох тухай Улсын Их Хурлын тогтоолоор Монгол Улсын Ерөнхий сайдаар Гомбожавын Занданшатарыг томилжээ. Эмхэтгэлийн шинэ дугаарт мөн Эрүүгийн хэрэг хянан шийдвэрлэх тухай хуулийн 17.2 дугаар зүйлийн 5 дахь хэсгийг тайлбарлах тухай, Монгол Улсын шүүхийн тухай хуулийн 50 дугаар зүйлийн 50.1.23 дахь заалтыг тайлбарлах тухай Монгол Улсын дээд шүүхийн нийт шүүгчийн хуралдааны тогтоолуудыг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  },
  {
    "id": 75070,
    "url": "https://www.parliament.mn/nn/75070/",
    "title": "“Төрийн мэдээлэл” эмхэтгэлийн 2025 оны 24 дугаарын тойм",
    "date": "2025-06-13",
    "category": "“ТМ“ эмхэтгэлийн тойм",
    "content": "“Төрийн мэдээлэл” эмхэтгэлийн шинэ дугаарт Зээлийн мэдээллийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай, Монгол Улсын нэгдсэн төсвийн 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай Монгол Улсын хуулиуд болон Хууль баталсантай холбогдуулан авах зарим арга хэмжээний тухай, Хуулийн төсөл буцаах тухай, Засгийн газрын өрийн удирдлагын 2026-2028 оны стратегийн баримт бичиг батлах тухай, Тооллогын комисс байгуулах тухай, Нууц санал хураалт явуулах, дүнг гаргах журам батлах тухай, Монгол Улсын Ерөнхий сайдыг огцорсонд тооцох тухай Монгол Улсын Их Хурлын тогтоолуудыг нийтэлсэнтэй дэлгэрэнгүй танилцах боломжтой байна. Тухайлбал, Хууль баталсантай холбогдуулан авах зарим арга хэмжээний тухай Улсын Их Хурлын тогтоолоор Зээлийн мэдээллийн тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хууль баталсантай холбогдуулан зээлдэгчийн зээлжих чадварт зэрэглэл тогтоох онооны аргачлал болон зээлийн мэдээллийг зээлийн лавлагаанд таван жилээр тусгах нөхцөл, шаардлагыг дараах нөхцөлийг харгалзан батлахыг Монголбанканд даалгасан байна. Үүнд: “1/иргэн, хувийн өмчит хуулийн этгээдийн зээлийн ангилал давагдашгүй хүчин зүйлээс хамаарч хэвийн ангиллаас бусад ангилалд орсон бөгөөд зээлийн өр, төлбөрөө бүрэн төлсөн тохиолдолд, түүнчлэн нийгэм, эдийн засгийн бусад нөхцөл байдалтай уялдуулан зээлдэгчийн зээлжих чадварын зэрэглэлийг уян хатан тогтоох; 2/иргэн, хувийн өмчит хуулийн этгээдийн зээлийн төрөл, зээлийн өр, төлбөрийг бүрэн төлж барагдуулсан хугацаанаас хамаарч зээлдэгчийн зээлжих чадварын зэрэглэлийг уян хатан тогтоох; 3/энэ тогтоолын 1 дэх заалтын 1, 2 дахь дэд заалтад төрийн захиргааны төв, төрийн захиргааны байгууллагын дэргэдэх сангаас болон Монгол Улсын Хөгжлийн банкнаас авсан зээлээ хугацаандаа төлөөгүй, түүнчлэн хэвийн зээлийн ангиллаас бусад ангилалд орсон иргэн, аж ахуйн нэгж, түүний зээлийн мэдээллийг хамааруулахгүй байх” гэжээ. Мөн Хуулийн төсөл буцаах тухай Улсын Их Хурлын тогтоолоор Монгол Улсын Засгийн газраас 2025 оны 05 дугаар сарын 09-ний өдөр Монгол Улсын Их Хуралд өргөн мэдүүлсэн Монгол Улсын Засгийн газар, Бүгд Найрамдах Казахстан Улсын Засгийн газар хоорондын Тэтгэврийн асуудлаар хамтран ажиллах тухай хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг Улсын Их Хурлын нийт гишүүний олонх дэмжээгүй тул хууль санаачлагчид нь буцаажээ. Тооллогын комисс байгуулах тухай Улсын Их Хурлын тогтоолоор “Монгол Улсын Ерөнхий сайдад итгэл хүлээлгэх тухай” Улсын Их Хурлын тогтоолын төслийг батлах эсэх асуудлаар нууц санал хураалтыг зохион байгуулж, дүнг танилцуулах үүрэг бүхий тооллогын комиссыг Монгол Улсын Их Хурлын гишүүн Аюушийн Ариунзаяа, Дамбын Батлут, Отгоншарын Батнайрамдал, Энхбатын Болормаа, Мөнхтөрийн Нарантуяа-Нара, Мягмардашийн Сарнай, Лутаагийн Энхнасан нарын бүрэлдэхүүнтэйгээр байгуулсан байна. Түүнчлэн Нууц санал хураалт явуулах, дүнг гаргах журам батлах тухай Улсын Их Хурлын тогтоолоор “Монгол Улсын Ерөнхий сайдад итгэл хүлээлгэх тухай” Улсын Их Хурлын тогтоолын төслийг батлах эсэх асуудлаар Улсын Их Хурлын чуулганы нэгдсэн хуралдаанд нууц санал хураалт явуулах, дүнг гаргах журмыг хавсралтаар баталсан байна. Монгол Улсын Ерөнхий сайдыг огцорсонд тооцох тухай Монгол Улсын Их Хурлын тогтоолоор Монгол Улсын Ерөнхий сайд Лувсаннамсрайн Оюун-Эрдэнийг огцорсонд тооцож, шинэ Ерөнхий сайдыг томилогдох хүртэл хугацаанд үүрэгт ажлаа гүйцэтгэж байхыг Л. Оюун-Эрдэнэд даалгасан ажээ хэмээн УИХ-ын Хэвлэл мэдээллийн газраас мэдээллээ."
  }
]